<unk>	0
<s>	0
</s>	0
▁a	-2.53337
.	-2.70105
▁A	-3.15465
▁in	-3.27403
▁the	-3.63935
▁on	-3.91803
▁is	-4.00266
▁man	-4.02128
▁and	-4.02326
▁of	-4.09482
ing	-4.18918
▁with	-4.19371
s	-4.21603
,	-4.64354
▁woman	-4.68185
▁are	-4.70863
▁to	-4.86722
▁Two	-4.8842
▁at	-4.95509
▁	-5.03027
▁wearing	-5.05912
▁people	-5.0862
▁white	-5.22635
▁shirt	-5.24922
▁young	-5.29105
▁black	-5.33479
▁his	-5.34369
▁an	-5.34902
▁while	-5.36265
▁blue	-5.39365
▁red	-5.46337
▁sitting	-5.46738
▁girl	-5.49648
▁dog	-5.50553
▁boy	-5.51957
▁men	-5.54216
▁standing	-5.54789
▁playing	-5.56544
▁group	-5.6098
▁street	-5.64784
e	-5.68841
▁down	-5.68987
▁look	-5.69089
▁walking	-5.7055
-	-5.72266
ed	-5.73338
▁her	-5.76916
▁front	-5.78153
▁holding	-5.81396
▁water	-5.93663
▁The	-5.9534
▁by	-5.97753
▁up	-6.07817
▁for	-6.10607
▁women	-6.10702
▁green	-6.10707
▁An	-6.11032
▁one	-6.14245
▁outside	-6.1608
▁child	-6.16191
y	-6.17407
▁Thre	-6.17763
to	-6.18553
▁little	-6.1923
▁large	-6.21258
▁through	-6.22838
ir	-6.23035
▁brown	-6.27259
▁yellow	-6.27518
▁two	-6.28423
▁hat	-6.32479
▁ball	-6.32504
▁from	-6.34181
▁person	-6.37974
▁over	-6.41329
▁other	-6.4214
▁children	-6.42514
▁next	-6.43265
d	-6.44113
▁small	-6.44787
▁dressed	-6.47945
▁out	-6.48902
▁building	-6.51675
▁riding	-6.5615
▁running	-6.56651
▁near	-6.57168
▁People	-6.57169
▁jacket	-6.58021
▁another	-6.59991
▁around	-6.60091
▁be	-6.60342
▁some	-6.63616
▁field	-6.63992
▁sidewalk	-6.64921
▁orange	-6.65864
▁Man	-6.6682
▁beach	-6.67781
▁crowd	-6.68618
ly	-6.69771
▁snow	-6.72276
▁pink	-6.72513
'	-6.72715
▁stands	-6.73441
▁behind	-6.73735
▁jumping	-6.73822
▁table	-6.73956
▁sits	-6.74034
▁grass	-6.77281
▁stand	-6.79593
▁background	-6.79853
▁bike	-6.82186
▁as	-6.84992
▁city	-6.8614
▁player	-6.86154
▁wall	-6.89458
▁top	-6.89726
▁off	-6.92265
▁that	-6.92603
▁girls	-6.93854
▁camera	-6.94466
▁dress	-6.95254
▁park	-6.95352
▁play	-6.97192
▁hold	-6.97528
▁talking	-6.98642
▁something	-6.98983
▁air	-6.99194
▁hand	-7.00575
▁dogs	-7.00794
▁older	-7.0089
▁hair	-7.01547
▁guitar	-7.01582
▁along	-7.01715
▁walks	-7.03182
▁lady	-7.03845
▁together	-7.04118
▁soccer	-7.04119
▁blond	-7.04674
▁food	-7.04954
▁working	-7.05453
▁gray	-7.0665
▁car	-7.08783
▁smiling	-7.08949
▁game	-7.09305
▁picture	-7.09377
▁has	-7.1047
▁Asian	-7.12967
▁boys	-7.13555
▁plays	-7.14488
▁walk	-7.15219
▁Four	-7.17769
▁carry	-7.18113
▁sit	-7.1842
▁it	-7.18674
▁road	-7.18715
▁him	-7.18727
▁bench	-7.19314
▁glasses	-7.20689
▁pants	-7.2069
▁stage	-7.21665
▁head	-7.22223
▁shorts	-7.22509
▁dirt	-7.22993
▁couple	-7.24629
▁tree	-7.2497
▁face	-7.24974
▁bicycle	-7.25077
▁them	-7.25236
▁baby	-7.26052
▁t	-7.26157
▁side	-7.27109
cross	-7.2743
▁rock	-7.27983
al	-7.2974
st	-7.30071
veral	-7.30402
▁old	-7.30589
▁pool	-7.30655
▁long	-7.31016
▁race	-7.3102
▁tak	-7.31241
each	-7.32081
▁back	-7.34008
▁get	-7.34095
▁doing	-7.34613
▁area	-7.36482
▁dark	-7.36843
▁male	-7.37101
▁jeans	-7.37532
▁watching	-7.37875
▁boat	-7.38283
▁middle	-7.38545
▁who	-7.39769
▁sand	-7.41659
er	-7.41767
▁jumps	-7.42295
▁ground	-7.43364
▁hands	-7.4377
▁room	-7.44188
▁day	-7.4462
▁performing	-7.4586
▁female	-7.46104
▁eating	-7.46916
▁guy	-7.47402
▁coat	-7.47836
▁suit	-7.48814
▁baseball	-7.48842
▁horse	-7.50065
▁sign	-7.50375
▁watch	-7.50524
▁using	-7.50645
▁mouth	-7.50929
▁under	-7.51024
▁football	-7.51036
▁he	-7.51868
▁striped	-7.52415
▁purple	-7.53277
▁store	-7.53719
▁band	-7.54668
haired	-7.5673
▁go	-7.56743
▁uniform	-7.56952
▁toward	-7.57069
▁enjoy	-7.57444
▁runs	-7.58287
▁mountain	-7.58373
▁Young	-7.58395
▁d	-7.58634
▁line	-7.58641
▁tennis	-7.59839
▁sunglasses	-7.60322
▁reading	-7.60457
▁microphone	-7.60832
▁S	-7.60868
shirt	-7.61735
▁three	-7.61795
▁clothing	-7.62034
▁There	-7.63309
▁basketball	-7.64801
▁ocean	-7.65311
▁players	-7.65422
es	-7.65758
▁helmet	-7.65932
▁toy	-7.66185
▁past	-7.66317
▁watches	-7.66404
▁On	-7.66907
▁work	-7.67033
▁train	-7.67769
▁restaurant	-7.67902
▁its	-7.68159
▁climbing	-7.6821
▁kids	-7.6874
▁again	-7.69005
▁window	-7.70193
▁elder	-7.71102
uring	-7.71264
▁try	-7.71602
▁team	-7.71849
▁sun	-7.72142
▁dancing	-7.72192
▁chair	-7.72977
▁show	-7.741
▁throw	-7.74378
▁rides	-7.74474
▁Se	-7.747
▁outdoor	-7.76966
▁wooden	-7.77255
▁posing	-7.77257
▁about	-7.78015
▁hav	-7.78083
▁covered	-7.79151
▁floor	-7.79281
▁trees	-7.79691
▁jump	-7.80216
ral	-7.8046
▁all	-7.80463
▁waiting	-7.80696
▁swimming	-7.80769
▁skateboard	-7.80785
▁bag	-7.8137
looking	-7.81817
▁or	-7.82222
▁construction	-7.83186
ting	-7.83512
▁very	-7.84433
▁workers	-7.84864
▁fence	-7.84872
▁ice	-7.85062
▁colorful	-7.85531
▁busy	-7.85856
▁singing	-7.86485
▁pull	-7.86926
▁lean	-7.86934
▁Woman	-7.87561
▁hill	-7.88016
▁high	-7.88223
▁cap	-7.89161
▁cart	-7.90732
▁tan	-7.91034
▁catch	-7.91374
ive	-7.9186
▁book	-7.92042
▁F	-7.92372
▁bus	-7.92578
▁truck	-7.92691
▁open	-7.92692
▁laying	-7.93341
▁ride	-7.93409
▁bright	-7.94041
▁Men	-7.9417
▁light	-7.94375
▁cellphone	-7.94742
▁path	-7.95534
▁kitchen	-7.95539
▁market	-7.95539
▁beard	-7.95607
▁inside	-7.96194
is	-7.96225
▁making	-7.96934
▁brick	-7.97585
▁track	-7.97604
▁grassy	-7.97623
▁stick	-7.98051
"	-7.98326
▁umbrella	-7.9833
▁outfit	-7.98332
▁clothes	-7.98354
▁perform	-7.98966
▁motorcycle	-7.99046
▁metal	-7.99059
▁full	-7.99787
▁"	-7.998
▁body	-7.99825
▁swing	-7.99862
▁big	-7.99908
▁Seve	-8.00414
▁takes	-8.00944
▁night	-8.01239
▁se	-8.01808
▁paper	-8.01987
▁hats	-8.02341
▁others	-8.02371
▁river	-8.02713
▁ready	-8.02744
▁she	-8.04098
▁T	-8.05011
n	-8.05025
▁tank	-8.05741
▁lot	-8.06566
▁hard	-8.08059
▁sweater	-8.08093
▁piece	-8.08199
▁shirts	-8.0836
▁shop	-8.08949
▁trick	-8.0899
▁lake	-8.09633
colored	-8.09905
▁painting	-8.10372
▁surround	-8.10567
▁run	-8.10842
▁above	-8.11243
▁stone	-8.1237
▁dance	-8.13071
▁board	-8.1324
▁L	-8.1327
▁bar	-8.13809
▁vest	-8.13934
▁wave	-8.13936
▁backpack	-8.14762
▁shopping	-8.15384
▁snowy	-8.15398
▁worker	-8.15741
▁music	-8.16104
▁Th	-8.16216
▁beside	-8.16255
▁photo	-8.18204
▁uniforms	-8.18847
▁push	-8.19433
▁smiles	-8.19645
▁pole	-8.20028
▁house	-8.2004
▁crowded	-8.20261
▁gear	-8.20574
▁toddler	-8.20575
▁arm	-8.21027
▁kid	-8.21873
▁outdoors	-8.21909
▁phone	-8.22384
▁adults	-8.22445
▁2	-8.22495
▁drinking	-8.22643
▁f	-8.23282
▁kick	-8.23664
▁short	-8.23676
t	-8.24126
▁gathered	-8.25303
▁set	-8.25576
▁event	-8.26055
ch	-8.26361
▁costume	-8.265
▁hanging	-8.26645
▁subway	-8.26996
▁bridge	-8.26996
▁African	-8.26996
▁family	-8.27949
▁many	-8.28166
▁object	-8.28406
ny	-8.28498
hair	-8.28834
▁preparing	-8.28962
▁fire	-8.28974
▁flowers	-8.29161
▁arms	-8.29497
▁rope	-8.29665
▁away	-8.30526
▁attempt	-8.30861
▁hockey	-8.30865
▁forest	-8.30894
▁sleeping	-8.30972
▁like	-8.31032
▁steps	-8.3119
▁take	-8.31297
▁fountain	-8.31336
▁machine	-8.31369
▁graffiti	-8.31851
▁does	-8.3188
▁after	-8.32153
▁clean	-8.32395
▁Children	-8.32851
▁fishing	-8.33089
▁adult	-8.33438
▁beautiful	-8.33715
▁prepare	-8.33788
▁plai	-8.34359
▁pose	-8.345
▁four	-8.34882
▁asian	-8.34954
▁guys	-8.35239
▁appear	-8.3534
▁pass	-8.3684
▁police	-8.36935
▁stairs	-8.3705
▁shoes	-8.38544
▁shirtless	-8.39245
▁selling	-8.39776
▁setting	-8.40203
▁whi	-8.40811
▁glass	-8.41182
▁Some	-8.41232
▁putt	-8.41543
his	-8.41959
▁racing	-8.42336
▁American	-8.42479
▁drink	-8.42773
on	-8.42973
▁slide	-8.43409
▁corner	-8.43458
▁someone	-8.43463
▁g	-8.43787
▁bet	-8.44255
▁tall	-8.44501
▁both	-8.44572
▁view	-8.45312
▁flower	-8.45421
▁public	-8.45703
▁volleyball	-8.45703
ween	-8.45704
▁parade	-8.45705
▁rocks	-8.45756
▁party	-8.4577
▁have	-8.46375
▁chairs	-8.46385
▁computer	-8.46538
▁flag	-8.46567
▁match	-8.46797
▁equipment	-8.46852
▁ladies	-8.46852
▁couch	-8.46853
▁bath	-8.46894
▁laughing	-8.47311
aged	-8.47887
▁trail	-8.47899
▁wood	-8.48693
▁ramp	-8.48763
▁fish	-8.48838
▁instruments	-8.49224
▁sweatshirt	-8.50014
▁plastic	-8.50382
▁statue	-8.51194
▁rain	-8.51259
▁concrete	-8.51587
▁playground	-8.51589
▁reach	-8.51645
▁woods	-8.51853
▁winter	-8.52806
▁dock	-8.52806
▁hit	-8.53116
▁poses	-8.53304
▁midair	-8.54041
▁yard	-8.54064
▁cross	-8.54621
▁number	-8.54667
ve	-8.55046
▁cowboy	-8.5506
▁skirt	-8.55093
▁pictures	-8.55153
▁attire	-8.55291
▁p	-8.58932
▁what	-8.59143
▁seated	-8.59249
just	-8.59329
▁reads	-8.59496
▁grill	-8.60303
▁home	-8.60446
▁sky	-8.60453
▁left	-8.60453
▁cream	-8.60453
▁distance	-8.60468
▁beer	-8.60684
▁wear	-8.61694
▁kneel	-8.61866
▁cooking	-8.62295
▁tent	-8.63056
▁rider	-8.63067
▁star	-8.63132
▁cliff	-8.63138
▁school	-8.63153
▁where	-8.63173
▁bed	-8.63246
▁cutt	-8.63376
▁works	-8.64164
▁make	-8.6455
ittle	-8.64593
▁bikes	-8.65082
▁vests	-8.6552
▁pick	-8.65768
▁instrument	-8.65858
▁court	-8.65896
▁edge	-8.659
▁Boy	-8.65917
▁B	-8.66357
▁bags	-8.66435
▁use	-8.67675
▁jersey	-8.68718
▁scarf	-8.68734
▁right	-8.68802
▁crossing	-8.69011
▁cup	-8.69923
▁apron	-8.7014
▁station	-8.70182
▁Women	-8.70183
▁nearby	-8.70194
▁filled	-8.70357
▁Frisbee	-8.71653
▁driving	-8.71653
▁pile	-8.71656
▁mountains	-8.71659
▁fix	-8.71671
▁art	-8.71826
▁place	-8.7259
▁display	-8.72816
▁carrie	-8.72842
▁structure	-8.73028
▁cigarette	-8.73123
▁shore	-8.73141
▁Group	-8.73146
▁mother	-8.73148
▁door	-8.73182
▁bottle	-8.73187
▁fruit	-8.7319
▁leaves	-8.73193
▁smile	-8.73216
▁friends	-8.73974
▁bowling	-8.74519
▁snowboarder	-8.74594
▁boots	-8.74674
▁vendor	-8.74707
▁shovel	-8.74717
▁stop	-8.748
▁no	-8.74938
▁net	-8.7504
▁buildings	-8.75661
▁Person	-8.76199
▁goggles	-8.76213
▁vehicle	-8.76293
▁skateboarder	-8.76327
▁horses	-8.7653
▁parked	-8.76598
▁M	-8.77028
▁concert	-8.77762
▁shot	-8.77783
▁time	-8.77807
▁marti	-8.77933
▁painted	-8.78094
▁can	-8.78519
▁drums	-8.78606
▁talks	-8.78875
▁paint	-8.79175
▁gather	-8.79291
▁coffee	-8.79349
▁smoking	-8.79369
▁break	-8.79403
▁newspaper	-8.79468
▁bowl	-8.79707
▁dresses	-8.79711
▁flying	-8.79915
▁eyes	-8.80041
▁rocky	-8.80297
a	-8.80577
▁bull	-8.80871
▁roof	-8.8095
▁conversation	-8.80962
▁safety	-8.80963
▁bunch	-8.80974
▁box	-8.8099
an	-8.81061
▁bucket	-8.81127
le	-8.81771
▁com	-8.82033
▁arts	-8.82547
▁cars	-8.82551
▁Old	-8.82602
▁practicing	-8.82602
▁gentleman	-8.82602
▁bicyclist	-8.82604
▁meal	-8.82615
▁spectators	-8.82618
▁ladder	-8.82633
▁wait	-8.82866
lying	-8.82972
▁younger	-8.82985
▁flags	-8.83012
▁gloves	-8.83049
▁waves	-8.83813
ew	-8.84024
ment	-8.84219
▁competition	-8.84268
▁different	-8.84269
▁empty	-8.84269
▁opposi	-8.84271
▁swinging	-8.84287
▁blanket	-8.84469
▁listening	-8.84559
▁giv	-8.84563
▁turn	-8.84643
▁v	-8.84865
▁costumes	-8.85153
▁check	-8.855
▁cake	-8.85973
▁scene	-8.86018
▁sort	-8.86043
▁bikini	-8.86127
▁surfer	-8.8613
▁desk	-8.86148
▁mask	-8.8617
▁balloon	-8.86234
▁items	-8.86376
▁there	-8.86792
▁put	-8.8722
▁chas	-8.87245
▁audience	-8.87687
▁lawn	-8.87688
▁railing	-8.89319
▁rodeo	-8.89442
▁Indian	-8.89447
▁Someone	-8.89447
▁onlookers	-8.89562
m	-8.89744
▁Girl	-8.89747
▁among	-8.89801
▁ski	-8.89846
▁skateboarding	-8.90206
▁C	-8.90703
▁leaps	-8.90729
▁P	-8.90748
▁slid	-8.90847
▁platform	-8.91227
▁hot	-8.91231
▁surfboard	-8.91343
▁class	-8.91559
▁tattoo	-8.91568
▁basket	-8.91571
▁vegetables	-8.91637
▁lay	-8.91664
ix	-8.91703
▁pointing	-8.91756
▁drinks	-8.91759
▁rail	-8.91846
arious	-8.92197
fore	-8.92317
▁parking	-8.92468
▁flip	-8.92798
▁gathering	-8.92881
▁help	-8.93019
▁collar	-8.93047
▁feet	-8.9305
▁wet	-8.93056
▁cement	-8.93121
▁facing	-8.93123
▁bird	-8.93436
▁biker	-8.93516
▁b	-8.93663
out	-8.93778
▁cut	-8.94112
▁sports	-8.94165
▁lap	-8.94887
▁gold	-8.94893
▁competing	-8.94897
▁silver	-8.94897
▁wedding	-8.94913
▁tie	-8.95071
▁jackets	-8.95112
▁new	-8.95169
▁bicycles	-8.95255
▁purse	-8.95302
ty	-8.95718
▁row	-8.9576
ng	-8.95976
▁speaking	-8.96026
▁tradition	-8.96784
▁classroom	-8.96785
▁business	-8.96785
▁counter	-8.96786
▁huge	-8.96867
▁base	-8.9698
ers	-8.97359
man	-8.97702
▁lift	-8.98411
▁animal	-8.992
▁sings	-8.993
▁suits	-8.99305
▁students	-8.9932
▁wash	-8.99333
▁surfing	-8.99619
▁climbs	-8.99825
▁do	-8.9987
▁helmets	-9.00251
▁roll	-9.00644
▁mirror	-9.00668
▁military	-9.00669
▁bride	-9.00699
▁alley	-9.00762
▁stroller	-9.01146
▁leap	-9.01261
▁kissing	-9.01544
▁teams	-9.01923
tries	-9.01983
▁screen	-9.02281
▁violin	-9.02657
▁electric	-9.02668
▁same	-9.02692
▁walkway	-9.02701
▁writing	-9.02889
en	-9.02949
▁artist	-9.03183
▁shoulder	-9.03252
▁skier	-9.03372
▁fighting	-9.03611
▁talk	-9.03861
▁sunset	-9.04715
▁country	-9.04802
top	-9.04863
▁runner	-9.05323
▁chase	-9.05414
▁give	-9.06461
▁spray	-9.06464
▁waits	-9.06538
▁barefoot	-9.06792
▁waving	-9.06841
▁wheel	-9.072
▁close	-9.08621
▁lit	-9.08632
▁marathon	-9.0892
▁seen	-9.09035
▁son	-9.09578
▁scooter	-9.09622
▁officer	-9.09647
id	-9.09804
▁leg	-9.09879
▁foot	-9.11093
▁father	-9.11098
▁course	-9.11103
▁says	-9.11339
▁end	-9.1173
▁bubbles	-9.11822
▁bald	-9.11828
▁hole	-9.11842
▁sell	-9.11863
▁females	-9.11971
▁fun	-9.12098
▁un	-9.12171
▁blowing	-9.12269
urban	-9.1324
▁life	-9.13268
▁leather	-9.13316
▁meat	-9.13317
▁happy	-9.13319
▁outfits	-9.13365
▁skating	-9.13392
se	-9.13581
▁skate	-9.14089
▁swim	-9.14122
▁balloons	-9.15226
▁drive	-9.15571
▁Construction	-9.15589
▁foreground	-9.15589
▁alone	-9.15591
▁In	-9.15621
▁five	-9.1575
▁brightly	-9.16007
▁bat	-9.16012
▁signs	-9.16162
▁musicians	-9.16385
▁clown	-9.16386
▁canoe	-9.16387
▁float	-9.16434
▁plate	-9.16434
▁hang	-9.16464
▁site	-9.16681
▁tire	-9.16921
▁helping	-9.17439
▁makes	-9.17884
▁asleep	-9.17914
▁desert	-9.17914
▁gym	-9.17934
▁headphones	-9.17934
▁made	-9.18144
▁lights	-9.18173
▁goal	-9.18262
▁sport	-9.18844
▁mud	-9.19476
▁legs	-9.19493
▁shav	-9.19773
w	-9.20201
▁leash	-9.20235
▁brush	-9.20237
▁office	-9.20293
▁stadium	-9.20295
▁video	-9.20295
▁diving	-9.20296
▁doorway	-9.20304
▁roller	-9.20306
▁umbrellas	-9.2035
▁well	-9.2036
▁sandals	-9.20429
▁musical	-9.20616
ous	-9.20693
▁drawing	-9.20853
▁speak	-9.21191
▁cat	-9.21308
▁way	-9.21552
▁photograph	-9.21737
o	-9.2201
te	-9.22383
▁golf	-9.22675
▁accordion	-9.22734
▁stuff	-9.22738
▁multicolored	-9.22785
▁photographer	-9.23652
▁laptop	-9.23758
▁falling	-9.23985
▁officers	-9.24399
▁lead	-9.24445
▁climb	-9.24613
▁Fi	-9.25043
▁swings	-9.25211
▁teenage	-9.25223
▁shallow	-9.25234
▁church	-9.25235
▁traffic	-9.25235
▁performance	-9.25246
▁sticks	-9.2531
▁van	-9.25339
▁Worker	-9.2535
▁faces	-9.25718
▁mat	-9.25738
▁kayak	-9.26177
▁skiing	-9.27397
▁tables	-9.27631
iant	-9.27738
▁project	-9.27782
▁digging	-9.278
▁below	-9.27803
▁pond	-9.27827
▁hammer	-9.27833
▁sled	-9.27845
hiking	-9.27869
▁microscope	-9.28866
▁garden	-9.28883
▁friend	-9.2903
▁block	-9.301
▁toys	-9.30118
▁tunnel	-9.3043
▁hoodie	-9.30441
▁hugging	-9.30492
▁passes	-9.30574
▁upside	-9.30584
▁relaxing	-9.31106
ping	-9.31126
▁stunt	-9.31568
▁drum	-9.31604
▁cloud	-9.31626
up	-9.31735
ic	-9.32219
▁G	-9.32759
▁Christmas	-9.33133
▁beige	-9.33133
▁Chinese	-9.33135
▁brunette	-9.33135
▁sleeps	-9.33439
▁D	-9.33557
▁sweeping	-9.33767
▁heads	-9.33949
▁pour	-9.3401
▁move	-9.34132
▁dancers	-9.34258
▁hose	-9.3429
▁daughter	-9.3432
▁blow	-9.34328
▁singer	-9.3435
▁sculpture	-9.34367
▁bend	-9.3453
th	-9.35421
▁inspect	-9.35867
▁eat	-9.35895
▁telescope	-9.3591
▁conversing	-9.35911
▁Black	-9.35911
▁lone	-9.35912
▁Guy	-9.35914
▁teeth	-9.35914
▁cafe	-9.35922
▁flies	-9.35927
▁mid	-9.35934
k	-9.35966
▁trunks	-9.36471
▁resting	-9.37118
in	-9.37152
▁chef	-9.3729
▁shoe	-9.37326
▁decorat	-9.37417
▁includ	-9.3758
▁streets	-9.37755
▁males	-9.3795
▁fall	-9.37969
▁mov	-9.38393
▁gun	-9.38436
ish	-9.38593
ign	-9.3875
▁karate	-9.38768
▁wrestling	-9.38768
▁cold	-9.38768
▁jogging	-9.38768
▁pier	-9.38769
▁racket	-9.38769
▁start	-9.38773
▁stack	-9.38773
▁mural	-9.38791
▁underneath	-9.38791
▁town	-9.38847
▁held	-9.38888
▁how	-9.39104
▁s	-9.39107
▁splashing	-9.39169
▁points	-9.39612
▁seem	-9.40086
▁plants	-9.40204
▁plant	-9.40313
▁string	-9.40558
▁cane	-9.40599
nt	-9.40712
▁balance	-9.40941
ids	-9.41254
▁cloth	-9.41255
▁fan	-9.41267
▁straw	-9.41444
▁stroll	-9.41636
▁themselves	-9.41709
▁hula	-9.41709
▁image	-9.41709
▁curly	-9.41737
▁finish	-9.41831
▁card	-9.41861
▁gate	-9.43047
▁cyclist	-9.43267
▁hiker	-9.43279
▁o	-9.43286
r	-9.43616
▁shoulders	-9.43859
mall	-9.43941
▁st	-9.4397
board	-9.44338
▁nap	-9.4453
▁stream	-9.44616
▁heavy	-9.44739
▁picnic	-9.44739
▁trampoline	-9.44739
▁kind	-9.44739
▁carnival	-9.44739
▁wetsuit	-9.44739
▁produce	-9.44739
▁crosswalk	-9.44741
▁dinner	-9.44741
▁makeup	-9.44759
▁deep	-9.44827
▁crying	-9.44861
▁deck	-9.44887
▁taken	-9.44961
▁wooded	-9.45584
▁individuals	-9.45672
▁coats	-9.458
▁knee	-9.46181
▁infant	-9.462
▁print	-9.46226
▁surf	-9.46284
▁mix	-9.46303
▁nose	-9.46333
▁c	-9.46401
▁round	-9.46428
▁O	-9.46493
▁performer	-9.46627
▁slope	-9.47079
▁lab	-9.47842
▁trash	-9.47864
▁professional	-9.47864
▁practice	-9.47864
▁surface	-9.47864
▁nice	-9.47865
▁Dog	-9.47866
▁center	-9.47868
▁load	-9.47913
▁driver	-9.47922
▁sewing	-9.4803
▁formal	-9.4806
▁closed	-9.48119
▁members	-9.48592
etting	-9.48741
▁covering	-9.4886
▁button	-9.4913
▁circle	-9.49189
ion	-9.49335
▁fight	-9.49414
▁square	-9.4945
▁cow	-9.49495
▁booth	-9.49572
▁al	-9.4982
less	-9.50083
▁n	-9.50167
▁tricks	-9.50514
▁balcony	-9.5109
▁blouse	-9.5109
▁himself	-9.5109
▁softball	-9.5109
▁third	-9.51091
▁lunch	-9.51093
▁speed	-9.51095
▁catche	-9.51409
▁ring	-9.51837
▁neck	-9.52556
▁pot	-9.52665
▁device	-9.52858
▁log	-9.52867
▁athlete	-9.5292
▁indoor	-9.52945
▁eye	-9.53049
▁robe	-9.53096
▁dances	-9.53587
▁see	-9.54213
▁staircase	-9.54423
▁festival	-9.54425
▁steep	-9.54425
▁wrapp	-9.54537
▁boxes	-9.54541
▁most	-9.5468
▁shak	-9.54906
ical	-9.54968
▁balanc	-9.55302
▁kiss	-9.55676
▁rest	-9.56351
▁opening	-9.56354
▁repair	-9.56382
▁w	-9.56451
▁skis	-9.5729
▁H	-9.57359
or	-9.57513
▁not	-9.57516
ight	-9.57649
▁frame	-9.57699
▁gymnast	-9.57864
▁grocery	-9.57871
▁fresh	-9.57872
▁puddle	-9.57872
▁garb	-9.57873
▁fallen	-9.57887
▁paved	-9.58068
▁overalls	-9.58091
▁pro	-9.59136
▁waterfall	-9.59476
▁sea	-9.59501
▁chain	-9.59858
▁pitcher	-9.59859
▁sheet	-9.59875
▁guard	-9.59893
▁jean	-9.60001
▁dancer	-9.60027
▁swims	-9.60144
ian	-9.60334
▁fe	-9.60462
covered	-9.60711
▁travel	-9.60776
▁E	-9.61356
ill	-9.61427
▁laundry	-9.61443
▁gentlemen	-9.61443
▁curb	-9.61443
▁porch	-9.61443
▁airplane	-9.61449
▁ledge	-9.61458
▁stool	-9.6146
▁flight	-9.61465
▁figure	-9.61471
▁grind	-9.61554
▁fair	-9.61648
▁climber	-9.61815
▁I	-9.61864
▁marching	-9.61961
▁customers	-9.62119
▁hoop	-9.62135
▁laugh	-9.62212
▁th	-9.623
▁fingers	-9.62333
▁crouche	-9.62842
▁teenagers	-9.6288
▁robes	-9.63036
▁podium	-9.63187
▁hikers	-9.63203
▁sale	-9.63505
▁clear	-9.63548
▁fore	-9.63549
▁present	-9.63592
▁khaki	-9.63642
▁teenager	-9.63696
▁ear	-9.63804
▁snowboard	-9.63818
▁birds	-9.6435
ge	-9.64371
▁pitch	-9.64497
▁R	-9.64684
▁ne	-9.64868
▁piano	-9.65147
▁paddling	-9.65148
▁polo	-9.65149
▁backyard	-9.65153
▁Here	-9.6517
▁golden	-9.65172
▁attached	-9.65194
▁pair	-9.65205
▁ship	-9.65249
▁evening	-9.65684
▁books	-9.65758
▁tile	-9.65837
▁raft	-9.65876
king	-9.66111
▁balls	-9.66125
▁pushe	-9.66248
▁colors	-9.66356
▁arena	-9.66407
▁shooting	-9.66438
▁part	-9.67004
▁tongue	-9.67035
▁mound	-9.67036
▁cook	-9.67152
▁shin	-9.67167
▁blocks	-9.67228
▁saxophone	-9.67261
▁keyboard	-9.67261
▁kicks	-9.67351
▁wheelchair	-9.67427
▁poster	-9.67457
▁loc	-9.67468
ese	-9.67664
ding	-9.67665
S	-9.68002
ring	-9.68076
▁re	-9.68158
▁New	-9.68839
▁warm	-9.68887
apan	-9.68973
▁Child	-9.68992
▁camouflage	-9.68993
▁fabric	-9.68993
▁pavement	-9.68993
▁position	-9.68993
▁denim	-9.68993
▁luggage	-9.68993
▁inflatable	-9.68993
▁color	-9.69108
▁wine	-9.69157
▁tracks	-9.69172
▁post	-9.69189
▁feed	-9.69515
▁seat	-9.69656
▁fenced	-9.7002
▁cones	-9.702
g	-9.70527
▁hurdle	-9.71261
▁bottom	-9.71426
▁swimsuit	-9.71489
▁poles	-9.71537
▁windows	-9.71714
side	-9.71918
▁shade	-9.72359
et	-9.72592
▁low	-9.72719
▁fill	-9.7272
merican	-9.72781
ustic	-9.7299
▁compete	-9.72993
▁juggling	-9.72993
▁referee	-9.72993
▁tractor	-9.72993
▁married	-9.72993
▁railroad	-9.72993
▁courtyard	-9.72995
▁goalie	-9.73
▁discuss	-9.7302
▁chest	-9.73037
▁landscape	-9.73198
▁dust	-9.73199
▁grab	-9.73514
▁name	-9.73601
▁buying	-9.74132
▁pack	-9.74309
▁laughs	-9.74625
▁eats	-9.7512
▁bandanna	-9.75205
▁wind	-9.75398
▁pin	-9.7545
▁towel	-9.75566
▁live	-9.75633
▁soldier	-9.75691
▁musician	-9.75738
▁de	-9.75785
▁type	-9.75902
▁protect	-9.7591
like	-9.76424
▁tub	-9.76725
▁examin	-9.76985
▁record	-9.77083
▁suspende	-9.77155
▁casual	-9.77159
▁carpet	-9.77159
▁Santa	-9.7716
▁carriage	-9.7716
▁happily	-9.7716
▁club	-9.7716
▁marketplace	-9.7716
▁motor	-9.77162
▁Male	-9.77164
▁garbage	-9.77166
ither	-9.77168
▁adjust	-9.77201
▁bread	-9.77208
▁pajamas	-9.77256
▁socks	-9.77319
▁shown	-9.77448
▁bucking	-9.77455
▁backwards	-9.77462
▁skirts	-9.77849
▁aco	-9.77862
▁scaffolding	-9.77896
rient	-9.78069
▁cheering	-9.78301
▁come	-9.78312
▁goods	-9.78331
▁map	-9.78336
▁tools	-9.78397
▁touching	-9.78604
▁soldiers	-9.7865
▁you	-9.79233
▁shoot	-9.79345
▁step	-9.79457
▁moves	-9.79517
▁escalator	-9.79555
▁groom	-9.79867
▁dry	-9.79893
▁advertisement	-9.79961
▁magazine	-9.80002
▁mustache	-9.80025
▁direction	-9.80027
▁peer	-9.80034
▁bubble	-9.80062
▁touch	-9.80208
skinn	-9.80606
▁fly	-9.80765
▁plane	-9.81266
alm	-9.81463
▁sheep	-9.81505
▁German	-9.81507
▁airport	-9.81507
▁athletic	-9.81507
▁caught	-9.81507
▁frisbee	-9.81507
▁harness	-9.81507
▁obstacle	-9.81507
▁living	-9.81507
▁model	-9.81507
▁serving	-9.81507
▁plaza	-9.81508
▁stove	-9.81508
▁rugby	-9.81508
▁dining	-9.81509
▁underwater	-9.81514
▁White	-9.81514
▁coach	-9.81522
▁peace	-9.81526
▁jerseys	-9.81556
▁six	-9.81561
▁teacher	-9.81592
▁motorcycles	-9.81595
sleeved	-9.81613
▁hay	-9.81629
▁welding	-9.81743
▁riders	-9.81845
▁raised	-9.81929
▁so	-9.82393
cy	-9.825
▁flo	-9.82966
▁ru	-9.82993
▁fans	-9.83539
▁bare	-9.84459
▁pipe	-9.84486
A	-9.84532
▁student	-9.846
▁tube	-9.84859
▁animals	-9.84882
▁overlook	-9.84892
▁participat	-9.84953
▁design	-9.84957
▁form	-9.85268
▁observe	-9.85505
men	-9.85524
▁paints	-9.85636
▁hood	-9.85797
▁direct	-9.86037
▁York	-9.86053
▁haircut	-9.86053
▁polka	-9.86053
▁jockey	-9.86053
▁native	-9.86054
▁gravel	-9.86054
▁amuse	-9.86106
▁operating	-9.86179
▁thrown	-9.86367
▁hooded	-9.86398
▁shape	-9.86551
age	-9.87018
▁shar	-9.87314
▁barbecue	-9.87634
▁mudd	-9.87825
▁raise	-9.88026
▁wagon	-9.88867
▁cover	-9.88918
▁sing	-9.89141
▁opponent	-9.89218
▁wire	-9.89321
▁individual	-9.89354
▁runners	-9.89377
▁cone	-9.89459
▁backpacks	-9.89501
line	-9.8977
▁sleeve	-9.89779
▁m	-9.89833
▁farm	-9.904
▁pit	-9.90647
ful	-9.9075
▁approach	-9.90756
▁serve	-9.90779
▁headscarf	-9.90815
▁jungle	-9.90815
▁interact	-9.90815
▁orchestra	-9.90815
▁mom	-9.90815
▁studio	-9.90816
▁wide	-9.90816
▁garage	-9.90816
▁sink	-9.90816
▁bathroom	-9.90817
▁presentation	-9.90819
▁hallway	-9.90819
▁candy	-9.90821
▁youth	-9.90824
▁spread	-9.90835
▁money	-9.90836
▁checkered	-9.9085
▁things	-9.90851
▁heels	-9.90924
▁saw	-9.90935
▁redhead	-9.90941
ist	-9.90989
▁kite	-9.90996
way	-9.91002
▁fast	-9.91024
▁du	-9.91044
▁pedestrians	-9.91151
▁bit	-9.91227
▁grilling	-9.91374
▁benches	-9.91702
▁fl	-9.92134
▁involv	-9.92277
▁point	-9.92996
▁land	-9.93102
▁cyclists	-9.93194
▁photographs	-9.93765
▁drummer	-9.93876
▁action	-9.94131
▁boats	-9.94165
▁sword	-9.94249
▁jumpsuit	-9.94258
▁racer	-9.94434
▁tool	-9.94527
ked	-9.94699
arrow	-9.94754
amp	-9.9479
2	-9.95082
▁vehicles	-9.95508
▁but	-9.95776
▁Brown	-9.95815
▁ceiling	-9.95815
▁entrance	-9.95815
▁racetrack	-9.95815
▁speech	-9.95815
▁patio	-9.95815
▁leaf	-9.95815
▁machinery	-9.95824
▁puck	-9.95825
▁sack	-9.95835
▁pattern	-9.95836
▁summer	-9.95837
▁moto	-9.9584
▁policeman	-9.95878
▁container	-9.95929
▁examine	-9.96024
▁dive	-9.96087
▁passengers	-9.9685
fully	-9.96903
ent	-9.97057
▁mall	-9.97089
▁lie	-9.97167
▁wi	-9.97497
▁flipp	-9.9757
▁free	-9.97796
▁ears	-9.97852
▁snowboarding	-9.97879
▁read	-9.97946
▁rests	-9.98071
▁waters	-9.98147
cuba	-9.98378
▁ropes	-9.98401
i	-9.98665
▁sets	-9.98725
▁hitt	-9.98936
▁bow	-9.98944
▁routine	-9.99135
▁trumpet	-9.99348
▁cla	-9.99371
▁lane	-9.99512
▁beam	-9.99516
▁tag	-9.99534
▁beverage	-9.99583
▁craft	-9.99602
▁smoke	-9.99607
▁good	-9.9963
▁glove	-9.99636
▁buy	-9.9973
shirts	-9.99846
so	-9.99846
ned	-9.99945
▁rowing	-9.99984
uff	-10.0015
down	-10.0035
▁walls	-10.0055
▁bear	-10.0055
▁leav	-10.0063
ning	-10.0071
▁fruits	-10.0092
▁sandwich	-10.0101
▁multi	-10.0105
▁bro	-10.0107
▁attend	-10.0108
▁hall	-10.0108
▁Blond	-10.0108
▁Crowd	-10.0108
▁hospital	-10.0108
▁intersection	-10.0108
▁museum	-10.0108
▁ornate	-10.0108
▁donkey	-10.0108
▁herself	-10.0108
▁rough	-10.0108
▁african	-10.0108
▁boardwalk	-10.0108
▁discussion	-10.0109
▁drill	-10.0109
▁horseback	-10.0109
▁half	-10.0109
▁stopped	-10.0109
▁possibly	-10.011
▁enter	-10.0111
▁bushes	-10.0111
▁song	-10.0112
▁hillside	-10.0113
▁wrestler	-10.0117
▁keep	-10.0122
▁sail	-10.0126
▁spinn	-10.0128
▁batter	-10.014
ure	-10.0157
▁pet	-10.0205
▁participate	-10.0237
▁Lad	-10.0249
▁heart	-10.0259
▁medic	-10.0288
▁mop	-10.0307
▁stra	-10.0319
▁toss	-10.0331
▁cleans	-10.0357
▁cheer	-10.0372
▁AT	-10.0373
▁pen	-10.0409
▁we	-10.0412
▁fold	-10.0415
▁wa	-10.0432
▁dune	-10.0502
▁protest	-10.0504
▁motorcyclist	-10.0513
▁duck	-10.0534
▁baskets	-10.0555
▁bikers	-10.0557
▁per	-10.0626
arge	-10.0639
▁celebrating	-10.0663
▁fencing	-10.0663
▁maroon	-10.0663
▁silhouette	-10.0663
▁great	-10.0663
▁puppy	-10.0663
▁neighborhood	-10.0663
▁village	-10.0663
▁cobble	-10.0663
▁nav	-10.0664
▁taxi	-10.0664
▁film	-10.0664
▁patient	-10.0664
▁firetruck	-10.0665
▁dig	-10.0666
▁handstand	-10.0666
▁outstretched	-10.0667
▁squatting	-10.0668
▁dishes	-10.0669
▁clay	-10.0685
rubber	-10.0691
▁pan	-10.0705
▁farmer	-10.0713
ies	-10.0755
▁sil	-10.076
▁war	-10.0794
▁slides	-10.0806
▁pett	-10.0827
▁seve	-10.0829
C	-10.0858
▁seats	-10.0878
▁skateboards	-10.0908
▁St	-10.0924
u	-10.0927
▁ahead	-10.0947
ped	-10.0948
▁indoors	-10.0954
▁splashe	-10.0968
▁bin	-10.1037
▁skates	-10.104
▁storefront	-10.1093
▁doctor	-10.1095
▁broom	-10.1095
▁guitarist	-10.1098
▁order	-10.1098
▁belt	-10.1102
▁swimmer	-10.1102
▁finger	-10.1106
▁item	-10.1109
▁relax	-10.1153
▁doll	-10.1165
▁tops	-10.1187
born	-10.1191
▁buckets	-10.1191
▁paddle	-10.1212
el	-10.1215
▁bottles	-10.1235
▁wrestle	-10.1241
▁chalk	-10.1251
▁Street	-10.1252
▁cricket	-10.1252
▁sofa	-10.1252
▁wife	-10.1252
▁ballerina	-10.1252
▁rink	-10.1252
▁calf	-10.1252
▁carving	-10.1252
flops	-10.1252
▁odd	-10.1252
▁amid	-10.1252
▁scenery	-10.1252
▁iron	-10.1252
▁moment	-10.1253
▁choir	-10.1255
▁lamp	-10.1255
▁crew	-10.1256
▁dreadlocks	-10.1257
▁first	-10.126
▁dish	-10.1271
▁newly	-10.1292
▁gas	-10.1305
▁stretching	-10.1306
▁crouching	-10.1309
▁cheerleaders	-10.1311
▁cop	-10.1311
▁stripes	-10.1313
▁receiv	-10.132
ries	-10.134
▁hugs	-10.1366
▁stares	-10.138
▁r	-10.1392
▁crafts	-10.142
▁smokes	-10.142
▁bite	-10.1425
▁coloring	-10.1451
▁plac	-10.1482
x	-10.1519
more	-10.1557
go	-10.1652
▁apartment	-10.1655
▁style	-10.1674
▁motorbike	-10.1717
▁draw	-10.1719
▁snack	-10.1722
▁barrel	-10.1723
▁banner	-10.1723
iz	-10.1729
▁knit	-10.173
▁sweep	-10.173
▁muzzle	-10.173
▁vegetable	-10.1731
▁member	-10.1733
▁stones	-10.1737
▁W	-10.1739
▁wrap	-10.1741
▁tattoos	-10.1756
▁na	-10.1759
pped	-10.1779
irthday	-10.1791
▁thin	-10.1809
stone	-10.1818
▁bowls	-10.182
▁boxing	-10.182
▁hid	-10.1836
ple	-10.1841
▁shake	-10.1862
▁branch	-10.1871
▁Whi	-10.1876
▁Middle	-10.1877
▁gymnasium	-10.1877
▁liquid	-10.1877
▁unicycle	-10.1877
▁library	-10.1877
▁crane	-10.1877
▁conference	-10.1877
▁material	-10.1877
▁similar	-10.1877
▁furniture	-10.1877
▁angel	-10.1877
▁derby	-10.1877
▁stairway	-10.1877
▁BM	-10.1877
▁dead	-10.1877
▁intently	-10.1877
▁partially	-10.1877
▁greyhound	-10.1877
▁nighttime	-10.1877
▁dimly	-10.1878
▁castle	-10.1878
▁calm	-10.1878
ken	-10.1881
▁barber	-10.1881
▁tower	-10.1881
▁bass	-10.1891
▁cast	-10.1897
▁tend	-10.1898
▁moped	-10.1913
▁space	-10.1927
▁pigeons	-10.193
▁tied	-10.1936
▁trailer	-10.1941
▁tackle	-10.1945
▁pret	-10.1954
▁h	-10.1961
▁candles	-10.1969
▁lounge	-10.1973
▁listens	-10.199
▁following	-10.2011
▁ho	-10.2045
▁cape	-10.2086
rs	-10.2101
l	-10.2104
ie	-10.2113
▁su	-10.2129
▁focus	-10.2155
stern	-10.2161
▁N	-10.2161
▁rais	-10.2207
▁la	-10.2258
▁control	-10.2286
▁act	-10.2301
▁balding	-10.232
▁wheels	-10.2338
▁spoon	-10.235
▁admir	-10.2365
▁bars	-10.2373
▁electronic	-10.2379
▁headband	-10.2379
▁horn	-10.2383
▁elephant	-10.2384
▁ribbon	-10.2387
▁necklace	-10.2389
▁teammate	-10.239
▁po	-10.2423
▁Girls	-10.2425
▁share	-10.2437
▁loung	-10.2441
▁pieces	-10.2445
sleeve	-10.2452
ial	-10.2458
uses	-10.2461
▁colle	-10.2477
▁microphones	-10.2513
▁contain	-10.2528
▁doors	-10.2536
neath	-10.2538
▁visit	-10.2539
▁corn	-10.254
ake	-10.254
▁advertising	-10.2543
▁jewelry	-10.2543
▁mobile	-10.2543
▁modern	-10.2543
▁stomach	-10.2543
▁learn	-10.2543
▁rainbow	-10.2543
▁wild	-10.2543
▁billboard	-10.2543
▁chew	-10.2543
▁converse	-10.2543
▁return	-10.2544
▁television	-10.2544
▁lick	-10.2544
▁flute	-10.2544
▁bundle	-10.2546
▁exit	-10.2547
▁peek	-10.2547
▁tee	-10.2548
▁forward	-10.255
▁observing	-10.2551
▁fireman	-10.2552
▁theater	-10.2555
▁called	-10.2561
▁far	-10.2572
▁crosses	-10.2576
▁got	-10.2591
▁pine	-10.2602
ggy	-10.2603
▁catcher	-10.261
it	-10.2627
▁follows	-10.2686
led	-10.2697
▁guitars	-10.2709
ary	-10.2716
▁computers	-10.2732
able	-10.2742
▁engage	-10.2762
▁viewing	-10.2767
▁directions	-10.2778
ity	-10.2781
ate	-10.2803
▁shades	-10.2804
▁hoops	-10.2838
▁objects	-10.291
▁surrounding	-10.295
▁follow	-10.2957
▁lin	-10.2964
▁plates	-10.2991
ite	-10.3013
▁tug	-10.3026
▁ex	-10.3058
▁gift	-10.3086
▁feather	-10.3099
▁camel	-10.3103
▁sprinkler	-10.3103
▁pillow	-10.3107
▁passenger	-10.311
▁ethnic	-10.3111
▁trunk	-10.3112
▁We	-10.3113
ant	-10.3117
▁apple	-10.3125
▁size	-10.3131
▁turns	-10.3164
b	-10.3177
▁operate	-10.3203
ying	-10.3205
▁nets	-10.3227
▁whil	-10.3229
▁shovels	-10.323
▁stor	-10.3244
▁bik	-10.3246
▁excited	-10.3247
▁patch	-10.3251
▁cool	-10.3253
one	-10.3253
occer	-10.3255
▁fur	-10.3256
▁hike	-10.3256
▁drag	-10.3257
▁Multip	-10.3258
▁consist	-10.3258
▁Caucasian	-10.3258
▁Cheerleaders	-10.3258
▁London	-10.3258
▁scoop	-10.3258
▁wheelbarrow	-10.3258
▁engine	-10.3258
▁steel	-10.3258
▁job	-10.3258
▁fisherman	-10.3258
▁weaving	-10.3258
▁terrain	-10.3258
▁ponytail	-10.3258
▁fetch	-10.3258
▁airborne	-10.3258
▁pizza	-10.3258
▁formation	-10.3258
▁slightly	-10.3258
▁poor	-10.3258
▁aisle	-10.3259
▁kilt	-10.3259
▁downtown	-10.3259
▁pottery	-10.326
▁dough	-10.3261
▁closeup	-10.3261
▁binoculars	-10.3264
▁nature	-10.3268
▁complete	-10.3269
▁lines	-10.3281
▁Students	-10.3286
▁teen	-10.3292
▁brows	-10.3298
lar	-10.33
▁beat	-10.333
ious	-10.3351
▁photographed	-10.3357
ky	-10.3368
▁tourists	-10.3386
▁teach	-10.3427
▁protesting	-10.3457
▁was	-10.3468
▁tur	-10.3508
▁repairs	-10.3579
il	-10.3586
▁tin	-10.3587
▁City	-10.361
▁fashion	-10.362
▁camp	-10.3635
▁guns	-10.3643
▁chefs	-10.3648
re	-10.3736
ance	-10.375
anie	-10.378
▁photos	-10.378
▁co	-10.3807
▁jet	-10.3835
▁hug	-10.3843
▁ha	-10.3862
lies	-10.3867
▁barrier	-10.387
▁shadow	-10.3877
▁customer	-10.3881
▁official	-10.3883
weight	-10.3948
▁entertain	-10.3961
ur	-10.3968
cular	-10.3977
▁sh	-10.3978
ation	-10.3986
▁ea	-10.3989
▁bounc	-10.3992
▁papers	-10.4011
▁tea	-10.4013
▁exhibit	-10.4026
science	-10.4027
▁burgundy	-10.4027
▁debris	-10.4027
▁groceries	-10.4027
▁rickshaw	-10.4027
▁sniff	-10.4027
▁Elder	-10.4027
▁Europe	-10.4027
▁dusk	-10.4027
▁trop	-10.4027
▁chainsaw	-10.4027
▁crawl	-10.4027
▁loom	-10.4027
▁mug	-10.4027
▁spotted	-10.4028
if	-10.4029
▁dunk	-10.4029
▁lecture	-10.403
▁score	-10.403
▁attention	-10.403
▁telephone	-10.403
▁factory	-10.403
▁wings	-10.4032
▁coaster	-10.4032
▁sneakers	-10.4034
▁bleachers	-10.4034
▁tape	-10.4034
▁movie	-10.4034
▁waterfront	-10.4035
▁overhead	-10.4035
▁ceremony	-10.4036
▁bound	-10.4038
▁pay	-10.4039
▁messy	-10.4043
▁flu	-10.4052
▁oven	-10.4052
▁studying	-10.4058
▁waterway	-10.4072
▁dis	-10.4074
▁lower	-10.409
▁praying	-10.4098
▁tents	-10.4098
▁Mi	-10.4107
ling	-10.4108
▁gestures	-10.4118
▁eggs	-10.4142
▁firefighters	-10.4156
▁meeting	-10.4168
▁create	-10.4199
om	-10.4221
▁swimmers	-10.4228
▁bra	-10.4234
▁vari	-10.4237
▁careful	-10.424
ar	-10.425
▁protecti	-10.4266
▁landing	-10.4271
▁burn	-10.4274
▁observes	-10.4287
ke	-10.4316
▁real	-10.4348
ted	-10.4381
▁machines	-10.4421
▁strap	-10.4479
▁laptops	-10.4513
▁tires	-10.4547
▁listen	-10.4563
▁houses	-10.458
▁funn	-10.4584
p	-10.4664
▁exercise	-10.4668
▁target	-10.4668
▁snowsuit	-10.4668
▁training	-10.4673
▁flips	-10.4696
▁boulder	-10.4696
▁chicken	-10.4696
▁suitcase	-10.4701
▁meet	-10.4709
▁begin	-10.4711
▁scaffold	-10.4711
▁tourist	-10.4711
▁backs	-10.4721
▁shops	-10.4732
lit	-10.4777
D	-10.4782
made	-10.4787
wood	-10.4787
▁chopp	-10.4822
at	-10.4823
▁spin	-10.4835
▁juggle	-10.4849
▁process	-10.4859
▁descend	-10.486
▁stoop	-10.486
▁Female	-10.486
▁backdrop	-10.486
▁bamboo	-10.486
▁banjo	-10.486
▁experiment	-10.486
▁knife	-10.486
▁merchandise	-10.486
▁monument	-10.486
▁poodle	-10.486
▁second	-10.486
▁umpire	-10.486
▁unique	-10.486
▁yoga	-10.486
quoi	-10.486
▁China	-10.486
▁trolley	-10.486
▁celebration	-10.486
▁juice	-10.486
▁blood	-10.486
▁lacrosse	-10.486
▁sailboat	-10.486
▁emergency	-10.486
▁semi	-10.486
▁brother	-10.486
▁motion	-10.486
▁forehead	-10.486
▁soap	-10.4861
▁chess	-10.4861
▁eight	-10.4861
▁clapping	-10.4861
▁location	-10.4861
▁paperwork	-10.4861
▁wheelie	-10.4862
▁hotel	-10.4862
▁alleyway	-10.4862
▁countryside	-10.4863
▁teal	-10.4864
▁Police	-10.4864
▁world	-10.4864
▁strange	-10.4864
▁mow	-10.4865
▁firemen	-10.4865
▁label	-10.4865
▁It	-10.4865
▁case	-10.4866
▁pigtails	-10.4867
▁wares	-10.4869
▁mower	-10.4874
▁Bear	-10.4874
▁cups	-10.4879
▁bystanders	-10.488
▁link	-10.488
▁gymnastics	-10.4906
▁creat	-10.491
▁bagpipes	-10.492
▁stare	-10.4934
▁securi	-10.4938
▁Red	-10.4944
▁rust	-10.4996
▁shadows	-10.5026
▁Arm	-10.5031
▁pillows	-10.5039
▁incline	-10.5074
▁caps	-10.508
▁paddles	-10.5081
▁cr	-10.5099
▁beverages	-10.5106
▁wires	-10.5133
▁featur	-10.5166
ll	-10.5169
ging	-10.517
ily	-10.5229
▁shower	-10.5271
▁knees	-10.5284
▁performers	-10.5299
tical	-10.5322
▁sha	-10.5327
us	-10.5357
T	-10.5361
ton	-10.5412
▁me	-10.5421
ated	-10.546
▁scooters	-10.5475
▁diver	-10.5511
▁menu	-10.5519
▁aim	-10.5557
▁soda	-10.5577
▁rod	-10.5578
ohn	-10.5578
▁fell	-10.5588
▁tricycle	-10.5597
▁trip	-10.5597
▁hut	-10.5598
▁tackl	-10.5601
▁celebrate	-10.5606
▁parachute	-10.561
▁cheek	-10.5614
▁tray	-10.5615
▁firefighter	-10.562
▁arch	-10.5624
▁rollerskat	-10.5644
▁reflect	-10.5654
▁blankets	-10.5656
com	-10.5657
▁bu	-10.5672
style	-10.5684
American	-10.5697
▁newspapers	-10.5699
▁typ	-10.5733
▁weather	-10.5733
▁vendors	-10.5742
▁coast	-10.5763
rench	-10.5764
and	-10.5764
▁comfort	-10.5769
▁aqua	-10.5769
▁medium	-10.5769
▁auditorium	-10.5769
▁butcher	-10.5769
▁christmas	-10.5769
▁laundromat	-10.5769
▁rapids	-10.5769
▁separate	-10.5769
▁unusual	-10.5769
▁yarn	-10.5769
▁arcade	-10.5769
▁salon	-10.5769
▁cheese	-10.5769
▁huddle	-10.5769
▁surgery	-10.5769
▁puppies	-10.5769
▁supplies	-10.5769
▁rice	-10.5769
▁expression	-10.5769
▁underwear	-10.5769
▁grand	-10.577
▁suspenders	-10.577
▁cello	-10.577
▁stall	-10.577
▁chalkboard	-10.5771
▁chatting	-10.5771
▁descent	-10.5772
▁lens	-10.5772
▁handrail	-10.5772
▁sunlight	-10.5772
▁shoreline	-10.5773
▁visible	-10.5773
▁homeless	-10.5775
▁test	-10.5776
▁bank	-10.5776
▁highway	-10.5777
▁Runners	-10.5777
▁joy	-10.5781
▁guide	-10.5784
tered	-10.5786
▁rollerblading	-10.5791
▁screaming	-10.5806
▁ador	-10.5806
▁snowshoes	-10.5806
▁range	-10.581
▁folded	-10.5811
▁ballet	-10.5812
▁bush	-10.5814
war	-10.5818
▁closely	-10.5826
▁stir	-10.5835
▁single	-10.5839
▁larger	-10.5845
▁carve	-10.5867
▁Blu	-10.5871
▁tights	-10.5893
▁furr	-10.5895
▁pre	-10.5905
▁skaters	-10.5913
▁stepp	-10.5916
E	-10.5916
▁mus	-10.5917
▁thumbs	-10.5919
▁lifted	-10.5938
▁camping	-10.5958
▁motorcyclists	-10.6025
▁crossed	-10.6031
uck	-10.6034
▁ja	-10.606
ried	-10.6062
▁en	-10.6091
▁magazines	-10.6099
▁spike	-10.6114
▁swimsuits	-10.6129
▁khakis	-10.6159
▁dad	-10.619
ig	-10.6195
▁logs	-10.6204
▁lighted	-10.624
▁offer	-10.6267
ab	-10.6285
nel	-10.6304
cial	-10.6316
▁athletes	-10.6336
▁ma	-10.6347
▁floats	-10.64
ender	-10.6415
▁sta	-10.6415
▁flor	-10.6417
▁mark	-10.6454
rimmed	-10.6458
▁bras	-10.6472
▁l	-10.6486
▁trib	-10.6489
▁heavi	-10.6493
▁skiers	-10.6501
▁squat	-10.6508
▁watched	-10.651
▁chin	-10.6511
▁cree	-10.6541
▁news	-10.6555
▁support	-10.6578
▁cage	-10.6583
▁leotard	-10.6597
▁portrait	-10.6597
▁ticket	-10.6597
▁treat	-10.6597
▁service	-10.6601
▁vacuum	-10.6612
▁padd	-10.6613
▁march	-10.6615
▁hotdog	-10.6615
▁goat	-10.6617
▁thumb	-10.6619
▁monitor	-10.6619
▁egg	-10.662
▁candle	-10.6621
▁skater	-10.6623
▁upward	-10.6625
▁even	-10.6634
ally	-10.6643
▁gaze	-10.6649
of	-10.6655
▁punch	-10.6658
land	-10.6682
▁gathers	-10.6695
▁cans	-10.6701
▁races	-10.6715
ched	-10.6716
ok	-10.673
▁cab	-10.6739
▁da	-10.6754
▁await	-10.6761
hepherd	-10.6764
pectators	-10.6767
edestrians	-10.6767
▁apart	-10.6768
▁headdress	-10.6768
▁torch	-10.6768
loseup	-10.6768
▁sculpt	-10.6769
▁Couple	-10.6769
▁Square	-10.6769
▁activity	-10.6769
▁bouquet	-10.6769
▁canvas	-10.6769
▁contraption	-10.6769
▁embracing	-10.6769
▁gallery	-10.6769
▁senior	-10.6769
▁workshop	-10.6769
▁frozen	-10.6769
▁quarterback	-10.6769
▁tutu	-10.6769
▁leggings	-10.6769
▁valley	-10.6769
▁earphones	-10.6769
▁lobby	-10.6769
▁trashcan	-10.6769
▁monkey	-10.6769
▁snap	-10.6769
▁passersby	-10.6769
▁tripod	-10.6769
▁transportation	-10.6769
▁sideways	-10.6769
▁staff	-10.6769
▁highchair	-10.6769
▁blazer	-10.677
▁stilts	-10.677
▁dumpster	-10.677
▁pedal	-10.677
▁spotlight	-10.677
▁facility	-10.677
▁driveway	-10.6772
▁Band	-10.6772
▁rally	-10.6772
▁maneuver	-10.6774
▁section	-10.6774
▁quickly	-10.6774
▁injured	-10.6775
▁collect	-10.6776
▁rooftop	-10.6777
▁branches	-10.6779
▁than	-10.6781
▁venue	-10.6782
▁approaches	-10.6782
▁Lot	-10.6788
▁done	-10.6789
▁roadside	-10.679
▁pl	-10.6793
▁Asia	-10.6793
▁workout	-10.6797
▁scarves	-10.6798
▁mess	-10.68
▁Player	-10.6804
▁rag	-10.682
▁artwork	-10.6823
▁my	-10.6826
▁interesting	-10.6826
▁picks	-10.6829
▁Easter	-10.6831
ten	-10.684
▁power	-10.6848
▁bricks	-10.6852
▁navigate	-10.6862
▁tail	-10.6868
▁painter	-10.6871
▁battl	-10.6889
▁Olympics	-10.689
▁reflecti	-10.6894
▁Canad	-10.6897
▁strike	-10.6901
▁products	-10.6907
▁washer	-10.6909
▁gazes	-10.6928
▁sprayed	-10.6938
▁cowboys	-10.6964
ron	-10.6969
▁cute	-10.6972
ap	-10.6983
▁autumn	-10.7013
▁carts	-10.7018
▁belts	-10.7037
tter	-10.7057
▁Mar	-10.7057
▁divers	-10.7065
rying	-10.7071
ine	-10.7077
▁racers	-10.7098
▁handle	-10.7099
▁str	-10.7106
▁splash	-10.7131
bing	-10.7145
▁ba	-10.7146
▁press	-10.7147
▁pins	-10.7153
▁comm	-10.718
▁rafting	-10.7203
tage	-10.7219
▁pots	-10.7254
▁cards	-10.7325
ce	-10.7364
wed	-10.7404
▁kayaking	-10.7413
▁va	-10.7449
▁bicycl	-10.7468
▁yo	-10.7504
ence	-10.7577
▁fo	-10.7589
ack	-10.759
▁k	-10.7607
▁classic	-10.7684
im	-10.7685
▁rifle	-10.7689
▁reflection	-10.7693
▁sweat	-10.7694
ear	-10.7707
ude	-10.7707
▁pumpkin	-10.7708
▁engag	-10.7716
▁wig	-10.7718
▁task	-10.7721
▁pale	-10.7723
▁spot	-10.7725
▁product	-10.7729
▁tight	-10.774
▁turban	-10.7747
▁crash	-10.7758
▁fla	-10.7764
▁shad	-10.7776
▁drop	-10.7791
▁circu	-10.7802
body	-10.7807
striped	-10.7807
most	-10.7814
mic	-10.7814
▁win	-10.7819
▁sw	-10.7822
▁own	-10.7833
▁gaz	-10.7841
▁scen	-10.7847
aking	-10.7856
▁displays	-10.7876
hind	-10.7876
miling	-10.7878
▁contest	-10.788
▁horizon	-10.788
▁mechanic	-10.788
▁unhappy	-10.788
▁School	-10.788
▁Skateboarder	-10.788
▁afternoon	-10.788
▁bathtub	-10.788
▁breakdancing	-10.788
▁built	-10.788
▁caucasian	-10.788
▁chocolate	-10.788
▁chopsticks	-10.788
▁congregate	-10.788
▁foliage	-10.788
▁gesturing	-10.788
▁pinata	-10.788
▁shawl	-10.788
▁smooth	-10.788
▁squeez	-10.788
▁synchroniz	-10.788
▁cannon	-10.788
▁illuminat	-10.788
▁lasso	-10.788
▁morning	-10.788
▁cherry	-10.788
▁industr	-10.788
▁numer	-10.788
▁helicopter	-10.788
▁border	-10.788
▁sparring	-10.788
▁every	-10.788
▁pencil	-10.788
▁unload	-10.788
▁Hockey	-10.7881
▁stump	-10.7881
▁riot	-10.7881
▁raincoat	-10.7881
▁grasp	-10.7881
▁bedroom	-10.7881
▁beret	-10.7881
▁pretend	-10.7881
▁waist	-10.7881
▁monk	-10.7881
▁rollerblades	-10.7881
▁icy	-10.7881
▁cott	-10.7881
▁butterfly	-10.7882
▁pilot	-10.7882
▁letter	-10.7882
▁cave	-10.7883
▁want	-10.7885
awaii	-10.7886
▁Shepherd	-10.7886
▁sad	-10.7887
▁content	-10.7889
▁pathway	-10.7889
▁trench	-10.789
▁belongings	-10.789
▁decorations	-10.7891
ital	-10.7891
▁miss	-10.7896
▁checkers	-10.79
▁hook	-10.7901
▁braid	-10.7902
ded	-10.7902
▁He	-10.7906
▁brushes	-10.7909
▁think	-10.7921
▁parasailing	-10.7926
op	-10.7927
▁plain	-10.7927
▁fishes	-10.7939
▁acrobatic	-10.7941
▁scouts	-10.7944
▁pads	-10.7949
▁writes	-10.7951
▁mur	-10.7953
dults	-10.796
▁jogs	-10.7962
F	-10.7967
▁crates	-10.798
▁waiter	-10.7997
▁parents	-10.7999
▁jumper	-10.8004
ened	-10.8006
ro	-10.8026
▁She	-10.804
▁ro	-10.8059
▁scale	-10.8069
▁begins	-10.809
▁locat	-10.8093
▁scrap	-10.8098
▁numbers	-10.8109
ered	-10.8124
▁package	-10.8131
▁displayed	-10.8147
▁Nat	-10.8154
ather	-10.8156
ohawk	-10.8183
▁ducks	-10.82
▁late	-10.8208
▁played	-10.822
▁designs	-10.8271
▁types	-10.8319
tti	-10.8332
ster	-10.835
▁rings	-10.8414
▁booths	-10.8445
h	-10.8461
▁curve	-10.8464
▁appl	-10.8468
▁cameras	-10.8515
rd	-10.8543
ter	-10.855
ick	-10.8556
▁clouds	-10.8559
ex	-10.8587
aby	-10.8597
▁dot	-10.861
ung	-10.8625
▁tow	-10.863
▁port	-10.8636
▁us	-10.8648
▁lad	-10.8684
gie	-10.8702
▁skinn	-10.8725
otted	-10.8727
▁i	-10.8737
▁ca	-10.8738
▁Ra	-10.8743
light	-10.8811
nny	-10.8817
f	-10.8817
ocal	-10.8824
▁say	-10.8831
▁sleep	-10.8838
ard	-10.8856
house	-10.8857
▁boards	-10.8871
▁call	-10.8932
▁diner	-10.894
▁human	-10.894
▁wakeboard	-10.894
▁pocket	-10.8958
▁notebook	-10.8958
▁bo	-10.896
▁dump	-10.8968
▁rug	-10.8976
▁gown	-10.8976
▁column	-10.8977
▁Olympic	-10.8979
▁gesture	-10.8981
▁receive	-10.8982
▁nail	-10.899
▁speaker	-10.8992
P	-10.8993
▁Car	-10.9013
dress	-10.902
▁vin	-10.9033
mount	-10.9046
cause	-10.9049
▁writ	-10.9057
green	-10.9057
paved	-10.9067
▁harvest	-10.9088
▁measur	-10.9095
ature	-10.9113
pard	-10.9121
▁potato	-10.9124
▁India	-10.9126
irefighters	-10.9128
▁clut	-10.9128
▁Mexic	-10.9129
▁rack	-10.913
▁complex	-10.913
▁tarp	-10.913
▁aquarium	-10.913
▁chisel	-10.913
▁cycling	-10.913
▁destination	-10.913
▁dinosaur	-10.913
▁elaborate	-10.913
▁hammock	-10.913
▁harmonica	-10.913
▁mannequin	-10.913
▁register	-10.913
▁toothbrush	-10.913
▁treadmill	-10.913
▁vibrant	-10.913
▁victory	-10.913
▁warehouse	-10.913
▁xylophone	-10.913
▁accident	-10.913
▁connect	-10.913
▁laboratory	-10.913
▁marble	-10.913
▁powder	-10.913
▁sample	-10.913
▁tuxedo	-10.913
▁babies	-10.913
▁find	-10.913
▁greet	-10.913
▁jeep	-10.913
▁envi	-10.913
▁cigar	-10.913
▁religious	-10.913
▁scrubs	-10.913
▁campfire	-10.913
▁easel	-10.913
▁Yellow	-10.913
▁establishment	-10.913
▁maintenance	-10.913
▁hydrant	-10.913
▁turtle	-10.913
▁surg	-10.9131
▁NY	-10.9131
▁conductor	-10.9131
▁ATM	-10.9131
▁Look	-10.9131
▁year	-10.9131
▁Brit	-10.9131
▁tournament	-10.9131
▁tracksuit	-10.9131
▁turkey	-10.9131
▁yell	-10.9131
▁mohawk	-10.9131
▁Musician	-10.9131
▁compan	-10.9131
▁rake	-10.9131
▁lion	-10.9132
▁stance	-10.9132
▁America	-10.9132
▁split	-10.9132
▁underground	-10.9132
▁Spanish	-10.9133
▁bib	-10.9133
▁abandoned	-10.9133
▁cries	-10.9133
▁shout	-10.9133
▁daytime	-10.9133
▁bowtie	-10.9133
▁State	-10.9134
▁projector	-10.9134
▁vend	-10.9134
▁pony	-10.9135
▁flock	-10.9135
▁stretches	-10.9135
▁sledding	-10.9135
league	-10.9136
▁plank	-10.9136
▁Elmo	-10.9136
▁tell	-10.9137
▁flat	-10.9137
▁rush	-10.9138
▁carrier	-10.9139
▁cheerlead	-10.9139
▁flame	-10.914
▁logo	-10.9141
▁shoppers	-10.9143
▁Texas	-10.9148
Bo	-10.9148
▁sari	-10.9152
▁company	-10.9153
▁waterskiing	-10.9153
▁bad	-10.9154
▁upset	-10.9154
▁pause	-10.9155
▁explor	-10.9156
▁mixer	-10.9157
ctors	-10.9159
▁our	-10.9161
▁indian	-10.9161
▁aprons	-10.9169
▁purchase	-10.9169
▁skies	-10.9176
den	-10.9181
▁stay	-10.9182
▁beads	-10.9182
▁judges	-10.9182
▁canal	-10.9189
▁owner	-10.9192
▁Time	-10.9198
▁crayons	-10.9203
▁lips	-10.9203
▁tackled	-10.9214
▁notes	-10.9224
▁camper	-10.9225
ress	-10.9226
▁cre	-10.9234
other	-10.9246
▁skills	-10.9265
▁nurses	-10.9265
▁tour	-10.9267
▁columns	-10.9286
erous	-10.9291
▁crashing	-10.9309
▁ver	-10.9315
▁le	-10.9322
▁arrow	-10.9338
ift	-10.9341
▁suck	-10.9345
▁lighting	-10.9355
tery	-10.9358
▁wade	-10.9389
▁trucks	-10.9389
▁hun	-10.9399
io	-10.94
▁organiz	-10.9401
ri	-10.9418
▁teammates	-10.9434
▁banners	-10.9454
▁sp	-10.9476
▁tags	-10.9524
ular	-10.9529
round	-10.9591
ator	-10.9595
▁peers	-10.9603
▁too	-10.9614
▁washe	-10.9638
ry	-10.969
fashioned	-10.9712
▁sl	-10.9713
size	-10.9717
▁Bu	-10.9726
▁secur	-10.9745
▁ra	-10.9828
v	-10.9854
▁fog	-10.9864
unk	-10.9876
sh	-10.9879
▁fry	-10.9912
O	-10.9927
▁gardening	-10.9941
ugging	-10.9946
▁stretch	-10.9947
ma	-10.995
ef	-10.9981
partment	-11.0018
ize	-11.0028
▁clowns	-11.0042
▁canoes	-11.0042
▁feature	-11.0058
▁Num	-11.0064
▁tri	-11.0075
▁spr	-11.0086
▁pal	-11.0087
per	-11.0113
▁spik	-11.0115
▁varie	-11.0122
▁depart	-11.0124
▁squa	-11.0182
ade	-11.0193
do	-11.0211
▁bi	-11.0229
▁Bo	-11.0236
▁La	-11.0249
▁games	-11.0251
B	-11.0256
▁purses	-11.0268
▁sunbath	-11.0278
▁launch	-11.0294
set	-11.0335
hoe	-11.0339
▁remov	-11.0355
▁season	-11.0367
▁strik	-11.0376
▁masks	-11.0382
▁twirl	-11.0387
day	-11.0392
val	-11.0394
▁pirate	-11.0395
▁defender	-11.0397
red	-11.0398
▁character	-11.0404
▁employee	-11.0404
▁crown	-11.0405
▁nurse	-11.0406
▁skill	-11.0409
▁parent	-11.0414
▁cheerleader	-11.0418
▁capture	-11.0422
W	-11.0424
▁stripe	-11.0426
redi	-11.0426
ul	-11.0428
▁complet	-11.0436
vil	-11.0439
ges	-11.046
▁boxer	-11.0461
I	-11.0468
N	-11.0475
turn	-11.0485
country	-11.0485
camera	-11.0486
cart	-11.0488
mo	-11.0488
shape	-11.0491
▁mini	-11.0491
▁crack	-11.0492
▁sip	-11.0502
rn	-11.0518
▁colli	-11.0521
▁weight	-11.0524
▁quiet	-11.0543
▁blurr	-11.0549
▁sold	-11.0554
▁weigh	-11.0555
▁disc	-11.0556
▁though	-11.0556
▁confe	-11.0556
▁instruct	-11.0557
▁mitt	-11.0557
▁select	-11.0557
runette	-11.0557
aseball	-11.0558
▁mass	-11.0558
ustomers	-11.0558
▁equ	-11.0558
▁transport	-11.0559
embers	-11.0559
enga	-11.0559
▁Muslim	-11.0559
▁Walmart	-11.0559
▁activities	-11.0559
▁bongo	-11.0559
▁bulldozer	-11.0559
▁cathedral	-11.0559
▁dessert	-11.0559
▁exercising	-11.0559
▁extreme	-11.0559
▁harbor	-11.0559
▁mascot	-11.0559
▁meadow	-11.0559
▁parallel	-11.0559
▁puppet	-11.0559
▁pyramid	-11.0559
▁reception	-11.0559
▁seafood	-11.0559
▁snorkel	-11.0559
▁supermarket	-11.0559
▁wilderness	-11.0559
▁Sooner	-11.0559
▁expans	-11.0559
▁major	-11.0559
▁slacks	-11.0559
▁temple	-11.0559
▁terminal	-11.0559
▁videotap	-11.0559
▁visor	-11.0559
▁double	-11.0559
▁embrace	-11.0559
▁mattress	-11.0559
▁tiger	-11.0559
▁Coca	-11.0559
▁fedora	-11.0559
▁trophy	-11.0559
▁backseat	-11.0559
▁maybe	-11.0559
▁resort	-11.0559
▁casino	-11.0559
▁citizen	-11.0559
▁install	-11.0559
▁miniature	-11.0559
▁flow	-11.0559
▁scientist	-11.0559
▁buffet	-11.0559
▁bodysuit	-11.0559
▁nun	-11.0559
▁Dark	-11.0559
▁demonstration	-11.0559
▁special	-11.056
▁mule	-11.056
▁paw	-11.056
▁tablecloth	-11.056
▁arrangement	-11.056
▁trotting	-11.056
▁hour	-11.0561
▁oil	-11.0561
▁main	-11.0561
▁damage	-11.0561
▁sunhat	-11.0561
▁Food	-11.0562
▁Star	-11.0562
▁bump	-11.0562
▁Protest	-11.0562
▁clutch	-11.0562
▁rustic	-11.0562
▁woodland	-11.0562
▁elevat	-11.0564
▁historic	-11.0564
▁oar	-11.0565
▁shack	-11.0565
▁skyline	-11.0565
▁Cafe	-11.0566
▁level	-11.0566
▁transit	-11.0566
▁broad	-11.0566
avor	-11.0566
▁somewhere	-11.0567
▁care	-11.0567
▁plow	-11.0568
▁downhill	-11.0568
▁marker	-11.0568
▁fat	-11.0569
▁polish	-11.0571
▁soar	-11.0571
endors	-11.0571
▁crops	-11.0572
▁skydiving	-11.0572
▁starring	-11.0574
▁lush	-11.0576
▁mounted	-11.0577
▁search	-11.0577
▁jar	-11.0579
▁rollerskates	-11.0581
▁dryer	-11.0581
Cola	-11.0584
▁zip	-11.0593
▁sidelines	-11.0595
▁mountaintop	-11.06
▁scal	-11.0601
▁fit	-11.0601
▁kn	-11.0602
right	-11.0608
▁bounce	-11.061
▁topless	-11.061
▁drawn	-11.0611
▁skim	-11.0613
agged	-11.0618
▁conducting	-11.062
▁flash	-11.0635
▁dropp	-11.064
▁cameraman	-11.0642
▁lanterns	-11.065
▁Tourists	-11.0668
▁bananas	-11.0668
▁watermelons	-11.0668
▁vocal	-11.0685
▁panel	-11.0686
▁peaks	-11.0692
skier	-11.0695
try	-11.0712
ort	-11.0714
▁characters	-11.0716
▁employees	-11.0716
nnel	-11.0728
▁dribble	-11.0734
▁gi	-11.0735
▁sides	-11.0741
▁rid	-11.0742
▁flee	-11.075
▁armor	-11.0754
lot	-11.076
▁fro	-11.0761
▁remove	-11.0767
were	-11.0787
▁monitors	-11.0789
▁hotdogs	-11.0789
▁punching	-11.079
▁vacuuming	-11.0792
▁attracti	-11.0797
▁cellphones	-11.08
▁upwards	-11.0814
▁need	-11.0815
▁con	-11.0829
▁prepared	-11.0842
ents	-11.0843
▁force	-11.0844
▁litter	-11.0854
▁kisse	-11.086
▁camels	-11.0888
▁colorfully	-11.0889
▁necklaces	-11.0912
▁snacks	-11.0937
▁barrels	-11.0937
aving	-11.0942
▁dolls	-11.0955
▁ordering	-11.0967
uzz	-11.0977
▁bake	-11.098
▁pans	-11.0982
▁pops	-11.0991
mint	-11.1026
▁hills	-11.1027
▁Y	-11.1037
os	-11.1057
▁lo	-11.1083
▁advertisements	-11.1112
▁drying	-11.1137
▁inter	-11.1153
▁award	-11.1163
▁seating	-11.1198
▁tap	-11.1242
▁guards	-11.1287
▁recline	-11.1298
▁concentrate	-11.13
ac	-11.1308
▁angle	-11.1374
▁fountains	-11.1388
▁strings	-11.1392
ha	-11.1397
▁crouch	-11.1398
▁drap	-11.142
▁Arab	-11.1441
▁ga	-11.1441
lic	-11.1444
▁sculptures	-11.1445
lly	-11.1453
▁shine	-11.1461
hand	-11.1479
nding	-11.1494
ler	-11.1495
ze	-11.16
▁build	-11.1611
▁mu	-11.1675
the	-11.1712
erry	-11.172
▁slic	-11.1721
zz	-11.1753
▁artists	-11.1788
ddy	-11.1821
▁fork	-11.1849
▁text	-11.1903
▁app	-11.1903
▁medi	-11.1915
▁hear	-11.1928
▁strip	-11.196
head	-11.197
▁sca	-11.1976
hoop	-11.1981
▁cont	-11.1988
▁railings	-11.2007
▁desks	-11.2032
▁fa	-11.2033
▁handbag	-11.2035
▁briefcase	-11.2035
▁skull	-11.2035
▁ascend	-11.2035
hose	-11.2036
▁love	-11.2036
▁musta	-11.2044
▁accompani	-11.2054
▁pillar	-11.2062
▁lemon	-11.2062
▁steer	-11.2064
▁conveni	-11.2066
▁McDonald	-11.2066
▁weapon	-11.2066
▁cable	-11.2067
▁sc	-11.2069
gle	-11.2071
▁crate	-11.2074
▁pigeon	-11.2077
▁peak	-11.2078
▁pray	-11.2081
lime	-11.2087
hole	-11.2102
range	-11.2103
air	-11.2103
▁social	-11.2104
▁slip	-11.2115
▁stair	-11.2123
ome	-11.2131
storm	-11.2148
▁Work	-11.2151
held	-11.2152
girl	-11.2152
finish	-11.2152
filled	-11.2152
piece	-11.2152
high	-11.2152
cement	-11.2155
five	-11.2158
lad	-11.2162
med	-11.2163
▁chip	-11.2176
mer	-11.2191
▁poli	-11.2191
▁interview	-11.2191
eep	-11.2194
dressed	-11.2202
erie	-11.2203
▁ceremon	-11.2204
ami	-11.2205
▁arriv	-11.2218
oddler	-11.2218
ennis	-11.2219
▁trim	-11.2219
▁tomato	-11.222
cient	-11.2221
ootball	-11.2223
eautiful	-11.2224
SA	-11.2224
▁Cowboy	-11.2226
▁Legos	-11.2226
▁Surfer	-11.2226
▁alcohol	-11.2226
▁breast	-11.2226
▁breath	-11.2226
▁brindle	-11.2226
▁bronco	-11.2226
▁clarinet	-11.2226
