<unk>	0
<s>	0
</s>	0
.	-2.84845
▁Un	-3.16482
▁un	-3.34268
'	-3.46983
▁de	-3.52236
▁une	-3.73688
▁	-3.83087
▁en	-3.87867
▁d	-4.02242
▁dans	-4.05932
e	-4.0641
▁sur	-4.09587
▁homme	-4.12109
▁et	-4.16522
▁avec	-4.19955
s	-4.23102
▁des	-4.44867
▁la	-4.48118
à	-4.49495
,	-4.60115
▁De	-4.60727
▁femme	-4.66347
un	-4.67486
▁l	-4.73008
ant	-4.81608
ux	-4.94736
-	-4.97692
▁le	-4.99332
▁est	-5.01518
une	-5.17006
is	-5.33198
▁se	-5.46586
▁debout	-5.48025
▁sont	-5.50777
▁personnes	-5.50803
▁jeune	-5.56151
▁au	-5.58094
▁devant	-5.58832
▁fille	-5.59183
▁assis	-5.63984
▁garçon	-5.64075
▁groupe	-5.64211
▁du	-5.6482
▁chien	-5.65881
▁hommes	-5.75019
▁son	-5.77527
▁rue	-5.78063
▁rouge	-5.78231
▁les	-5.8277
▁qu	-5.82875
▁noir	-5.83169
▁tand	-5.87366
shirt	-5.87691
▁blanc	-5.8813
portant	-5.88929
▁pour	-5.90455
▁T	-5.92823
nt	-5.94925
▁gens	-6.05192
▁train	-6.07469
▁bleu	-6.08501
eau	-6.11991
▁fait	-6.12085
▁par	-6.15434
▁petit	-6.15843
▁femmes	-6.19479
▁sa	-6.20132
▁enfant	-6.20778
▁qui	-6.22424
▁côté	-6.2535
▁a	-6.26169
▁tient	-6.27195
▁regarde	-6.30184
▁Tro	-6.30981
▁que	-6.34387
▁enfants	-6.36101
▁joue	-6.37295
▁s	-6.39537
▁près	-6.39657
▁deux	-6.39897
▁personne	-6.42202
▁vêtu	-6.43709
▁jouant	-6.47192
▁ten	-6.50624
▁photo	-6.53972
▁Le	-6.56548
▁jaune	-6.56648
▁chemise	-6.56955
▁vélo	-6.58938
▁jeunes	-6.63039
r	-6.63331
▁t	-6.63981
▁jouent	-6.65407
▁petite	-6.66297
▁regardant	-6.6721
▁porte	-6.67388
▁lors	-6.67536
▁marche	-6.68068
▁bâtiment	-6.68476
▁dehors	-6.68514
▁tout	-6.68701
▁blanche	-6.70529
▁lunettes	-6.71748
▁veste	-6.7317
air	-6.76554
▁trottoir	-6.76701
▁saute	-6.78404
▁fais	-6.78729
▁regardent	-6.79344
▁autre	-6.79711
▁cheveux	-6.79844
▁assise	-6.80369
▁foule	-6.8078
▁arrière	-6.80937
▁ses	-6.81871
▁vert	-6.82244
▁marchant	-6.84049
▁derrière	-6.84441
▁plage	-6.85031
▁court	-6.87714
▁bleue	-6.88565
▁table	-6.8906
▁ballon	-6.94039
▁neige	-6.94097
▁main	-6.9429
andis	-6.96235
plan	-6.96315
▁quelque	-6.96385
▁rose	-6.96934
sieurs	-6.97417
▁grand	-6.97943
▁chose	-6.98534
▁brun	-6.99037
▁tenue	-7.03035
▁vers	-7.03301
herbe	-7.03594
▁leur	-7.04451
dessus	-7.0478
▁orange	-7.0569
▁marchent	-7.06192
▁filles	-7.0764
▁chapeau	-7.07997
re	-7.08725
▁football	-7.09005
▁sous	-7.09273
il	-7.09671
▁mur	-7.11448
▁ville	-7.12663
▁chiens	-7.12826
u	-7.12919
▁autour	-7.1443
▁robe	-7.15452
▁soleil	-7.1657
▁balle	-7.16768
▁guitare	-7.17384
▁noire	-7.17537
▁font	-7.17934
ent	-7.18897
▁parc	-7.19045
autre	-7.21419
▁sac	-7.21914
▁course	-7.22526
▁bois	-7.23817
▁assises	-7.25907
▁marron	-7.26222
▁ensemble	-7.27421
▁garçons	-7.27512
▁scène	-7.2803
▁long	-7.288
▁terre	-7.29261
▁joueur	-7.31656
▁Quat	-7.31765
▁banc	-7.32575
▁haut	-7.32675
▁maillot	-7.32897
▁gars	-7.33327
▁terrain	-7.33334
▁asiatique	-7.36181
▁Pl	-7.36656
▁lui	-7.37572
▁vêtue	-7.38172
▁jean	-7.39228
▁pantalon	-7.39575
▁gris	-7.40196
▁voiture	-7.4027
▁tête	-7.40664
▁costume	-7.43092
▁bord	-7.43356
▁casque	-7.44176
▁très	-7.44843
▁y	-7.45342
▁casquette	-7.45996
▁short	-7.4603
▁La	-7.46182
▁dos	-7.46378
▁couple	-7.47105
▁route	-7.48882
▁verte	-7.48913
t	-7.4895
▁bébé	-7.49765
▁L	-7.5014
▁cheval	-7.50379
elle	-7.50575
▁grande	-7.51713
▁C	-7.52166
▁match	-7.52294
autres	-7.5311
▁vêtements	-7.53661
▁gros	-7.53821
▁trois	-7.54252
▁téléphone	-7.54643
▁bateau	-7.55035
aux	-7.55251
▁magasin	-7.56869
▁sautant	-7.57407
▁pendant	-7.5788
▁piscine	-7.58272
▁champ	-7.58967
▁sable	-7.5953
▁sol	-7.59849
▁nourriture	-7.59929
▁prend	-7.61533
eux	-7.61761
▁milieu	-7.62466
▁courant	-7.6322
▁Il	-7.6463
nent	-7.65665
▁rouges	-7.66485
homme	-7.68266
▁faire	-7.68649
▁sweat	-7.69105
▁parle	-7.69214
▁manteau	-7.69552
▁skateboard	-7.71421
▁bras	-7.71446
▁contre	-7.72245
▁gilet	-7.72361
▁passe	-7.72933
▁blonde	-7.73339
▁journée	-7.74271
"	-7.74478
▁visage	-7.75313
▁âgé	-7.75481
▁tente	-7.76586
▁vieil	-7.76927
▁souriant	-7.77307
es	-7.77522
▁courent	-7.78269
▁"	-7.80008
▁face	-7.80767
▁tennis	-7.8126
▁restaurant	-7.81262
▁micro	-7.8141
▁lit	-7.81939
▁noirs	-7.82409
▁travers	-7.83021
▁salle	-7.83351
▁sourit	-7.83874
▁blancs	-7.84028
▁portable	-7.84072
ment	-7.84389
▁pren	-7.84552
océan	-7.85478
▁arbre	-7.8563
▁montagne	-7.86728
▁moto	-7.87361
▁pose	-7.87469
ont	-7.87567
▁chemin	-7.8764
▁o	-7.88487
▁piste	-7.89558
▁D	-7.90098
▁attend	-7.91545
▁mains	-7.91804
▁fleurs	-7.92919
▁jeu	-7.93882
▁travaille	-7.94095
▁plein	-7.94346
▁cuisine	-7.94668
▁âgée	-7.95771
▁bain	-7.96681
▁plu	-7.96723
▁marché	-7.96887
leurs	-7.97485
▁baseball	-7.97506
▁après	-7.98146
▁autres	-7.99416
ù	-7.99954
▁parlant	-8.0122
extérieur	-8.02176
▁nu	-8.02428
é	-8.03672
▁utilise	-8.03741
être	-8.03764
▁plan	-8.04184
▁torse	-8.05067
▁semble	-8.05782
▁rayé	-8.0581
▁habillé	-8.05965
▁tenues	-8.06297
▁jouer	-8.06425
▁bas	-8.06599
▁camion	-8.06983
▁nuit	-8.07062
▁jouet	-8.07313
▁travaillant	-8.07729
hommes	-8.0816
▁livre	-8.08168
▁planche	-8.08915
▁rampe	-8.09676
▁débardeur	-8.09708
▁joueurs	-8.10061
▁prépare	-8.1066
▁vêtus	-8.10823
▁tien	-8.10848
▁air	-8.11109
▁figure	-8.11162
▁ou	-8.11401
▁gueule	-8.12465
▁pièce	-8.12548
▁bus	-8.13722
▁travaillent	-8.14304
▁rivière	-8.14697
▁violet	-8.15443
▁rocher	-8.15497
▁américain	-8.15652
enfants	-8.15767
▁musique	-8.16886
▁ouvriers	-8.17192
▁fenêtre	-8.17701
▁cycliste	-8.1773
▁montre	-8.17821
▁maison	-8.19232
▁chaise	-8.20021
▁pierre	-8.20041
er	-8.20059
▁dessus	-8.20838
▁trouve	-8.20979
▁blanches	-8.21464
▁pont	-8.22204
▁spectateurs	-8.22262
▁point	-8.22915
inq	-8.2295
▁basket	-8.23102
▁lac	-8.23872
▁appareil	-8.24406
▁clôture	-8.24553
▁chante	-8.24941
▁entre	-8.25889
▁pelouse	-8.26159
▁plus	-8.26371
▁corde	-8.264
▁bleus	-8.26896
objectif	-8.26972
▁public	-8.27067
▁bonnet	-8.27202
▁équipe	-8.27692
▁fête	-8.27865
mi	-8.29372
▁combinaison	-8.30292
▁balançoire	-8.30292
▁coup	-8.30427
▁stand	-8.3049
▁vend	-8.30768
ils	-8.31086
▁glace	-8.31445
▁traverse	-8.31882
▁polo	-8.32257
▁objet	-8.32412
▁allongé	-8.33126
▁vague	-8.33204
▁manger	-8.33809
▁costumes	-8.34529
▁métro	-8.34603
▁zone	-8.34634
▁chariot	-8.34937
▁posent	-8.35035
▁adultes	-8.35202
▁saut	-8.36235
▁marches	-8.36614
▁couleur	-8.36794
▁bâton	-8.37705
▁famille	-8.38191
▁ce	-8.38196
▁regarder	-8.3832
▁forêt	-8.39108
▁machine	-8.39543
intérieur	-8.39637
▁parlent	-8.39652
▁pull	-8.40034
▁briques	-8.4025
▁elle	-8.4026
▁beige	-8.4045
▁sacs	-8.40819
▁quai	-8.40993
▁pieds	-8.41183
▁chaussures	-8.4124
▁colline	-8.41419
▁habillée	-8.41432
▁sorte	-8.42676
▁arbres	-8.42927
▁peint	-8.43298
▁verre	-8.43392
▁monte	-8.43731
▁passent	-8.44373
▁base	-8.44572
ball	-8.44608
▁fontaine	-8.45294
▁canapé	-8.45778
▁carreaux	-8.45778
▁prendre	-8.46011
▁oranges	-8.46464
▁jupe	-8.46802
▁tire	-8.47021
▁vieux	-8.47073
▁utilis	-8.47666
▁enneigée	-8.47824
▁eux	-8.4983
▁pente	-8.49926
▁extérieur	-8.50235
▁longs	-8.50346
▁blond	-8.50406
▁parapluie	-8.50462
▁S	-8.50599
▁casques	-8.50701
lors	-8.51806
▁hockey	-8.51853
▁cour	-8.5197
▁pousse	-8.52235
▁tous	-8.52279
▁graffitis	-8.53065
▁quelqu	-8.53261
▁vif	-8.53988
▁ensoleillée	-8.54053
▁papier	-8.54725
▁travail	-8.54985
▁essay	-8.55059
▁café	-8.55077
▁asiatiques	-8.55274
▁jaunes	-8.55322
▁sommet	-8.55684
▁bouche	-8.56092
▁donne	-8.56202
ucoup	-8.56213
▁quatre	-8.56222
▁rempli	-8.56388
▁bruns	-8.5733
▁noires	-8.57724
▁feu	-8.57795
▁pêche	-8.58067
▁barbe	-8.58335
▁grosse	-8.58456
▁fruits	-8.58462
▁attraper	-8.58799
▁photos	-8.58904
▁numéro	-8.59024
▁loin	-8.59483
▁frisbee	-8.59483
▁escalier	-8.59585
▁statue	-8.602
▁pied	-8.60374
▁adulte	-8.60388
▁béton	-8.60618
▁nombreuse	-8.60658
▁attendent	-8.60806
▁il	-8.61046
▁nombreux	-8.61144
▁ouvrier	-8.61633
en	-8.6165
▁panneau	-8.61751
âge	-8.61769
▁plastique	-8.61769
▁genoux	-8.61771
▁frapper	-8.61885
▁toit	-8.61891
▁beau	-8.626
▁ski	-8.62609
▁bureau	-8.62914
▁descend	-8.62978
▁clair	-8.63148
▁tas	-8.63163
▁pleine	-8.63275
▁bleues	-8.63889
▁passant	-8.63897
▁proximité	-8.64108
▁sans	-8.64207
▁lance	-8.64318
i	-8.64971
▁entouré	-8.65091
▁cyclistes	-8.65133
▁uniforme	-8.65184
arrière	-8.65492
▁nus	-8.65508
▁ligne	-8.66308
▁place	-8.66545
▁airs	-8.66635
shirts	-8.66712
▁dansent	-8.66894
▁pancarte	-8.67545
▁vêtues	-8.67552
▁structure	-8.67723
▁posant	-8.67758
apprête	-8.67848
▁lisant	-8.67898
est	-8.68123
▁vue	-8.6821
▁met	-8.68213
ier	-8.68886
▁spectacle	-8.68957
▁drapeau	-8.68958
▁foot	-8.68974
▁belle	-8.69028
▁feuilles	-8.69404
▁journal	-8.70203
te	-8.7054
▁ciel	-8.70707
▁métallique	-8.71336
▁rochers	-8.71351
▁mère	-8.71579
▁avant	-8.72344
▁sport	-8.72571
▁défilé	-8.72755
▁sécurité	-8.72755
▁dort	-8.72941
hiver	-8.72952
▁escalade	-8.73196
▁fréquentée	-8.73288
▁yeux	-8.73322
▁montagnes	-8.73446
▁sautent	-8.73466
▁promène	-8.73784
▁bar	-8.7382
ur	-8.73868
▁repas	-8.74037
▁lancer	-8.74203
▁mangeant	-8.74691
▁sauter	-8.75023
▁écrit	-8.75085
▁chaises	-8.75132
▁foncés	-8.75205
▁bière	-8.75236
▁classe	-8.75273
▁fauteuil	-8.75285
▁coin	-8.75362
▁barbu	-8.75371
▁sourient	-8.75372
▁tapis	-8.75436
▁événement	-8.75475
▁vendeur	-8.75517
▁pilote	-8.75601
équipe	-8.75619
▁nombre	-8.76048
▁ordinateur	-8.76219
▁moyen	-8.7665
▁rodéo	-8.76703
▁chapeaux	-8.76799
▁vieille	-8.76806
▁maillots	-8.77154
▁concert	-8.78056
▁sentier	-8.78056
▁instruments	-8.781
▁ét	-8.78154
puis	-8.78912
▁comme	-8.79154
▁panier	-8.79389
x	-8.80013
▁glisse	-8.80522
▁compétition	-8.80813
▁uniformes	-8.81245
▁tablier	-8.82179
▁Noël	-8.82222
▁toboggan	-8.82222
▁légumes	-8.82292
▁frappe	-8.82547
ne	-8.82833
▁prépar	-8.83127
▁gauche	-8.83493
▁paysage	-8.83677
coup	-8.83708
▁cigarette	-8.85067
▁cow	-8.85093
▁voitures	-8.85142
▁quelques	-8.8557
▁mett	-8.8601
▁surf	-8.86356
▁jardin	-8.86558
▁buvant	-8.86571
▁Quelqu	-8.86592
▁chantant	-8.86612
▁skateur	-8.86614
arbres	-8.86629
▁cours	-8.86778
▁pluie	-8.88074
▁blonds	-8.88593
▁morceau	-8.8956
▁Bea	-8.89562
▁côte	-8.89597
▁bien	-8.89629
▁rocheuse	-8.89631
▁bottes	-8.89675
▁artiste	-8.89677
▁véhicule	-8.89696
▁doigt	-8.89708
▁gants	-8.9002
▁brune	-8.90277
▁couleurs	-8.90434
▁falaise	-8.90785
ix	-8.90932
▁caméra	-8.91146
▁longue	-8.91147
▁drapeaux	-8.91159
▁vélos	-8.91187
▁roulant	-8.91237
▁battent	-8.91281
▁dame	-8.91386
▁P	-8.9191
▁colorés	-8.92177
▁forme	-8.92337
▁peinture	-8.92688
▁poteau	-8.92761
▁produits	-8.93448
▁foncé	-8.93801
boy	-8.93935
▁construction	-8.94266
▁snowboardeur	-8.943
▁bouteille	-8.94461
▁habillés	-8.94499
▁instrument	-8.94759
▁âgées	-8.95099
▁membre	-8.95879
▁but	-8.95943
▁rassemblent	-8.95945
▁surfeur	-8.9603
▁jeux	-8.96064
▁mange	-8.96295
a	-8.96454
▁même	-8.97008
▁grise	-8.97451
▁peu	-8.97512
▁centre	-8.97532
▁martiaux	-8.97534
▁essaie	-8.97589
art	-8.97775
▁policier	-8.97784
▁couvert	-8.98335
▁penche	-8.98368
attraper	-8.98639
▁bowling	-8.99185
▁lève	-8.99207
▁temps	-8.99374
▁vitrine	-8.99395
▁boule	-8.99438
▁masque	-8.99438
▁nage	-8.99447
▁parler	-8.9967
▁ballons	-8.99811
▁musiciens	-8.99863
▁participe	-8.99948
▁capuche	-9.0088
▁chevaux	-9.0088
▁certain	-9.0088
▁poussette	-9.00904
▁coupe	-9.01145
▁verts	-9.01159
▁couverture	-9.01167
▁fils	-9.01313
▁seau	-9.01336
▁chantier	-9.02605
▁lire	-9.02868
▁mangent	-9.0289
ayant	-9.03043
entre	-9.0353
▁pavée	-9.03556
▁lieu	-9.03703
▁afro	-9.04365
▁père	-9.04428
▁B	-9.04454
▁joueuse	-9.0454
▁étendue	-9.04624
▁collier	-9.04647
▁canne	-9.04681
▁filet	-9.04746
arts	-9.04748
▁ouverte	-9.04785
ette	-9.05969
▁longues	-9.05973
▁espace	-9.06167
▁balance	-9.06255
▁échelle	-9.06288
▁skieur	-9.06571
▁Ce	-9.06862
▁traversant	-9.07112
ée	-9.07564
▁courses	-9.07731
age	-9.07803
▁matériel	-9.07962
▁premier	-9.07962
▁motocross	-9.07964
▁robes	-9.08269
▁manches	-9.0834
▁bulles	-9.08341
▁photographe	-9.0835
▁bikini	-9.08351
▁poisson	-9.08403
▁laisse	-9.09422
▁Quelque	-9.09786
▁rivage	-9.09814
▁batterie	-9.09816
▁pas	-9.10065
▁grands	-9.10107
▁bâtiments	-9.10174
▁vertes	-9.10238
▁adolescent	-9.10312
▁sombre	-9.10374
▁droite	-9.10602
▁tour	-9.10629
▁descendant	-9.11095
▁jus	-9.11139
▁remplie	-9.11208
o	-9.11393
▁gâteau	-9.11683
▁brandi	-9.11732
▁différentes	-9.1174
▁discutent	-9.11775
▁taille	-9.12515
▁petites	-9.12516
▁pompiers	-9.12549
▁repose	-9.12781
▁rayée	-9.13259
▁âgés	-9.13319
▁recouverte	-9.13578
▁parking	-9.13656
▁mer	-9.13703
▁cascade	-9.14048
▁violette	-9.14183
▁vie	-9.14214
▁immeuble	-9.14279
▁vagues	-9.14795
▁peluche	-9.1558
▁foulard	-9.15585
▁conversation	-9.15585
▁station	-9.15756
▁allongée	-9.1607
▁équilibre	-9.16473
▁montr	-9.16661
▁tir	-9.16862
▁boissons	-9.16922
que	-9.16945
▁marcher	-9.17138
▁skate	-9.17414
oit	-9.1752
▁taureau	-9.17562
▁violon	-9.17579
▁terrasse	-9.17585
▁nettoie	-9.17585
▁cinq	-9.17625
▁coucher	-9.17634
▁comptoir	-9.17709
▁écharpe	-9.17746
▁roses	-9.17968
▁traverser	-9.18011
elles	-9.18066
on	-9.18314
▁amis	-9.18375
▁animée	-9.18454
▁elles	-9.18954
▁boue	-9.1915
▁chauve	-9.19626
▁pause	-9.19626
▁profite	-9.19641
▁hors	-9.19654
▁recouvert	-9.19674
▁tableau	-9.19685
▁clients	-9.19998
▁boisson	-9.20317
▁coloré	-9.20588
▁pelle	-9.20652
▁affiche	-9.20792
▁employé	-9.20935
▁attrape	-9.21068
▁roule	-9.21377
▁mariage	-9.21712
▁b	-9.21986
▁écran	-9.2268
▁sort	-9.22946
le	-9.23144
qu	-9.23334
▁policiers	-9.23494
▁snowboard	-9.23824
▁rousse	-9.23837
▁randonnée	-9.23837
▁ciment	-9.23846
▁jette	-9.23924
y	-9.24261
▁tasse	-9.24394
▁avoir	-9.2443
▁cravate	-9.24453
▁vole	-9.24638
▁conduit	-9.24929
▁mariée	-9.25038
▁voie	-9.252
▁va	-9.25467
escalade	-9.25846
▁kayak	-9.26004
▁promenant	-9.26038
▁rassemblées	-9.26216
▁cuir	-9.26443
▁électrique	-9.26743
▁roller	-9.2682
▁coureur	-9.26842
▁p	-9.26915
▁vive	-9.26954
ez	-9.27048
▁dents	-9.27428
▁cordes	-9.27591
▁effectue	-9.27767
▁équipes	-9.27771
▁surfe	-9.27871
▁fond	-9.28203
▁grimpe	-9.28227
▁barbecue	-9.28233
pom	-9.28252
▁couché	-9.28266
▁signe	-9.28351
▁rit	-9.28458
▁seul	-9.28761
▁miroir	-9.28831
▁jet	-9.28836
▁coureurs	-9.2967
▁métal	-9.3048
▁volley	-9.30556
▁trou	-9.3061
▁chemis	-9.3069
▁ch	-9.30764
▁paroi	-9.30958
▁effectu	-9.31014
▁clown	-9.31355
▁motard	-9.31411
▁suspendu	-9.31779
▁surplomb	-9.32413
▁profit	-9.32814
▁marathon	-9.32827
▁type	-9.32831
▁monsieur	-9.32831
▁protection	-9.32832
▁endormi	-9.32833
▁oiseau	-9.33057
▁transport	-9.33411
▁danseuse	-9.33489
▁avion	-9.33918
▁aide	-9.34561
▁passage	-9.35076
ère	-9.35128
▁golf	-9.35139
▁fume	-9.35145
▁pom	-9.35157
▁blouse	-9.35212
▁discutant	-9.35212
▁prairie	-9.35212
▁promenade	-9.35212
▁viande	-9.35212
▁stade	-9.35212
▁salon	-9.35215
▁écouteurs	-9.35268
▁examine	-9.35403
▁jouets	-9.35417
▁équipement	-9.35738
▁tourne	-9.36623
▁cou	-9.3678
▁chef	-9.36813
▁profonde	-9.36942
▁pouss	-9.37236
▁souriante	-9.37467
▁projet	-9.3756
▁manège	-9.37651
▁rangée	-9.37673
▁sandales	-9.37739
▁orchestre	-9.38357
▁désert	-9.38378
▁microscope	-9.38613
tirant	-9.38739
▁pierres	-9.39714
▁port	-9.40051
▁batte	-9.40152
▁ruelle	-9.40284
onnant	-9.40971
▁épaules	-9.41142
▁chat	-9.41152
arbre	-9.41711
n	-9.41928
▁plonge	-9.42389
ombre	-9.42521
▁kaki	-9.42715
▁quartier	-9.42715
▁tunnel	-9.42715
petit	-9.43123
▁entourée	-9.43173
▁A	-9.43277
▁plantes	-9.43333
▁peign	-9.43523
▁brosse	-9.43811
▁vide	-9.43876
▁mouvement	-9.43905
▁raquette	-9.43909
▁barrière	-9.43917
▁bea	-9.44309
çant	-9.44456
▁ne	-9.45267
▁laboratoire	-9.45347
▁tuyau	-9.45362
▁pays	-9.45376
▁représentant	-9.45422
éloigne	-9.4547
▁peut	-9.45474
▁tape	-9.45493
▁réunis	-9.45554
avant	-9.46041
▁dé	-9.46204
▁tronc	-9.46559
▁sculpture	-9.46573
▁Cet	-9.46624
▁multicolore	-9.4663
▁endroit	-9.46728
▁objets	-9.47405
▁toute	-9.47745
▁penché	-9.47953
▁accroupi	-9.48017
▁poubelle	-9.48049
▁sauvetage	-9.48049
▁télescope	-9.48049
▁virage	-9.4805
▁courir	-9.48062
▁assiette	-9.48084
▁énorme	-9.48236
▁animal	-9.4852
aide	-9.48569
▁bordée	-9.49259
▁scooter	-9.49336
▁dessin	-9.49415
▁caisse	-9.49434
▁boîte	-9.49444
arrête	-9.49453
enfant	-9.50064
▁karaté	-9.50827
▁ruban	-9.50827
▁trampoline	-9.50827
▁sieste	-9.50827
▁cadre	-9.50828
▁basketteur	-9.50838
▁fumant	-9.50841
▁cérémonie	-9.50855
▁batteur	-9.50857
▁ruisseau	-9.5099
▁vendre	-9.51114
▁park	-9.5124
▁agent	-9.5133
▁travailler	-9.51457
▁allée	-9.516
▁colorée	-9.51758
▁balustrade	-9.51776
cette	-9.52058
▁nageant	-9.52173
▁participant	-9.52229
▁produit	-9.52284
au	-9.52287
▁bâtons	-9.52342
▁escalad	-9.52389
▁jambe	-9.524
▁tables	-9.52765
▁seule	-9.53083
▁vestes	-9.53091
▁pique	-9.53278
ement	-9.53485
▁tissu	-9.53685
▁façon	-9.53685
▁police	-9.53685
▁nettoyant	-9.53697
▁volleyball	-9.53712
▁déplace	-9.53719
▁voir	-9.53751
▁remorque	-9.53763
▁touche	-9.53826
▁promènent	-9.54286
▁partage	-9.543
▁étudiants	-9.55149
▁bol	-9.55178
▁enneigé	-9.5612
ième	-9.56432
▁adolescents	-9.5651
▁gymnase	-9.56626
▁solitaire	-9.56626
▁campagne	-9.56626
▁roulettes	-9.56627
▁soirée	-9.56629
▁rient	-9.56636
▁paille	-9.56661
▁Voic	-9.56751
▁motifs	-9.56859
▁balaie	-9.56925
▁cercle	-9.56933
▁girls	-9.56946
américain	-9.57013
▁vin	-9.57089
▁escaliers	-9.57339
forme	-9.57378
▁chinois	-9.5758
▁just	-9.5767
▁gardien	-9.5775
▁piétons	-9.578
▁gliss	-9.58116
▁roue	-9.58168
▁lumière	-9.58246
▁barre	-9.58359
▁courts	-9.58864
▁dirige	-9.59299
▁façade	-9.59656
▁gymnaste	-9.59656
▁riant	-9.59657
▁voit	-9.59658
▁fresque	-9.59658
▁moment	-9.59662
▁voile	-9.59696
▁nez	-9.5971
▁gare	-9.59732
▁roux	-9.59743
l	-9.59744
appuie	-9.5988
▁En	-9.5988
▁descendent	-9.59888
▁vol	-9.59944
▁couper	-9.60011
▁sale	-9.60206
▁partie	-9.60282
▁obstacle	-9.60326
▁part	-9.60368
accordéon	-9.60393
▁marié	-9.61082
▁lumières	-9.61086
▁plat	-9.61169
▁gonflable	-9.61289
▁colorées	-9.61327
▁bondée	-9.61328
▁militaire	-9.61367
▁chevauche	-9.61971
ordinateur	-9.62187
ssant	-9.62414
▁doigts	-9.6251
d	-9.62728
▁combat	-9.62775
▁nouveau	-9.62781
ork	-9.62782
▁cowboy	-9.62834
▁queue	-9.62953
▁cherche	-9.62974
▁répare	-9.63049
▁roulent	-9.63209
ept	-9.63233
▁souffle	-9.6378
▁soldats	-9.63938
▁urbain	-9.64237
▁bondé	-9.64256
▁patin	-9.64311
▁balcon	-9.6442
▁guitariste	-9.64466
▁canoë	-9.64515
▁adverse	-9.64548
▁randonneur	-9.64596
▁pompier	-9.64605
▁boi	-9.64608
▁intérieur	-9.65497
▁gril	-9.65558
▁grille	-9.65636
nique	-9.65658
▁écoute	-9.6568
▁bout	-9.65963
▁marteau	-9.6599
▁achète	-9.66007
▁ressemble	-9.66011
▁lanceur	-9.66054
▁manteaux	-9.66134
▁jetée	-9.66286
▁église	-9.66646
▁tend	-9.66652
M	-9.66793
▁montent	-9.66932
lanç	-9.66965
▁sourire	-9.67433
▁randonneurs	-9.67438
▁pavé	-9.6751
▁jambes	-9.67676
▁vache	-9.67834
▁prêt	-9.6815
▁hautes	-9.68204
eaux	-9.68528
▁divers	-9.69243
▁monticule	-9.6934
▁supermarché	-9.6934
▁tabouret	-9.6934
▁festival	-9.6934
▁poutre	-9.6934
▁travaux	-9.6934
▁monde	-9.69341
▁On	-9.69343
▁produis	-9.69352
▁indienne	-9.69354
▁langue	-9.69357
▁bagages	-9.69367
▁écoutant	-9.69383
▁montant	-9.69395
▁parcours	-9.69403
▁têtes	-9.69406
▁quad	-9.69407
▁rassemblés	-9.69417
▁plateau	-9.69428
▁surface	-9.69434
▁chanteur	-9.69561
▁traditionnels	-9.70091
▁hauts	-9.70517
▁saxophone	-9.70884
▁couverte	-9.71188
▁tatouage	-9.7136
▁musicien	-9.71387
▁frapp	-9.71431
▁pot	-9.71463
▁Dan	-9.71661
▁peau	-9.71675
▁ami	-9.71821
▁appuyé	-9.72662
▁circulation	-9.72788
▁couloir	-9.72788
▁salto	-9.72788
▁publique	-9.72788
▁New	-9.72789
▁conduis	-9.72811
eur	-9.72862
▁heureux	-9.72867
▁arrêt	-9.7292
it	-9.73679
▁chantent	-9.73995
▁couvre	-9.74272
▁balai	-9.74501
▁plate	-9.7461
▁direction	-9.74908
▁cavalier	-9.7491
▁parasol	-9.74917
▁piéton	-9.74919
▁ma	-9.75286
▁épaule	-9.7549
▁bon	-9.75728
▁appréci	-9.75789
▁tombe	-9.75945
▁tena	-9.76086
▁jogging	-9.7636
▁salopette	-9.7636
▁luge	-9.7636
▁vidéo	-9.7636
▁coté	-9.76361
▁gamin	-9.76362
▁passerelle	-9.76405
▁professionnelle	-9.76432
affrontent	-9.7644
▁câlin	-9.76487
▁étang	-9.76489
▁pantalons	-9.76583
▁livres	-9.76593
▁jour	-9.76849
réparer	-9.76988
▁comment	-9.77092
▁observe	-9.77469
enant	-9.77827
appareil	-9.77856
▁m	-9.77884
▁foncée	-9.77887
▁militaires	-9.78004
▁ouvre	-9.78033
▁rugby	-9.78075
▁fer	-9.78151
▁mouillé	-9.78199
▁accroché	-9.78366
ation	-9.78434
▁carton	-9.78638
▁athlète	-9.7876
▁shorts	-9.79358
▁volant	-9.79406
apprêt	-9.79681
▁cadeau	-9.80046
▁VTT	-9.80063
▁camouflage	-9.80063
▁chaussette	-9.80063
▁cuisinier	-9.80063
▁imposant	-9.80063
▁pyjama	-9.80063
▁humide	-9.80063
▁pratique	-9.80063
▁flaque	-9.80064
▁bandana	-9.80064
▁pile	-9.80082
▁éclaboussures	-9.80142
▁tenir	-9.80221
▁pois	-9.80226
amusent	-9.80233
▁pattes	-9.8036
▁touristes	-9.80468
▁jolie	-9.8129
▁parapluies	-9.81413
▁serre	-9.81655
de	-9.8179
▁argent	-9.81823
ter	-9.81965
▁rame	-9.81967
▁été	-9.82182
▁chambre	-9.82237
▁rambarde	-9.82323
▁serviette	-9.82398
▁alimentaire	-9.82417
▁rollers	-9.82483
▁siège	-9.825
▁soldat	-9.82503
▁dit	-9.82631
▁feuille	-9.8285
ve	-9.83458
▁arbitre	-9.83711
▁posé	-9.83858
▁attaché	-9.83886
▁haute	-9.83901
▁piano	-9.8391
▁softball	-9.8391
▁soulève	-9.8391
▁balade	-9.8391
▁attentivement	-9.8391
atteindre	-9.83911
▁rayures	-9.83941
▁chaîne	-9.83959
▁dîner	-9.83971
▁Si	-9.84064
▁différents	-9.84113
amusant	-9.84172
▁commercial	-9.84463
▁c	-9.84697
▁chevauch	-9.84919
▁agenouillé	-9.85613
▁plaque	-9.8601
▁décor	-9.86047
▁parachute	-9.86323
sert	-9.86821
▁f	-9.86893
ure	-9.86945
▁éclairée	-9.87724
▁dorm	-9.87815
▁indien	-9.87893
▁radeau	-9.87896
▁podium	-9.8791
▁frisé	-9.8791
▁rock	-9.8791
▁clavier	-9.8791
▁joyeusement	-9.87918
▁boivent	-9.87922
▁rassemblement	-9.87932
▁berger	-9.87945
▁nouvelle	-9.87955
▁tracteur	-9.87963
▁conférence	-9.88034
▁boire	-9.8808
▁mélange	-9.88173
▁descendre	-9.88212
▁linge	-9.88343
▁articles	-9.88422
▁nageur	-9.88433
▁regard	-9.89097
▁outils	-9.89124
▁cha	-9.89158
▁footballeurs	-9.89386
talons	-9.89709
entrée	-9.89779
▁verres	-9.89786
▁caresse	-9.89899
▁motos	-9.9013
▁surfant	-9.90159
▁pointe	-9.90321
▁fréquenté	-9.90341
▁pain	-9.90476
▁trottinette	-9.9049
▁prise	-9.90548
▁publicité	-9.90574
▁footballeur	-9.90767
▁déserte	-9.90815
été	-9.91073
▁bande	-9.91224
▁acoustique	-9.92076
▁allemand	-9.92076
▁ambulant	-9.92076
▁blouson	-9.92076
▁chaussée	-9.92076
▁sapin	-9.92076
▁ceinture	-9.92076
▁natation	-9.92076
▁chacun	-9.92076
▁garage	-9.92077
▁camionnette	-9.92079
▁poussière	-9.92081
▁coudre	-9.92105
▁adversaire	-9.92225
▁fermés	-9.92295
né	-9.92315
▁alpiniste	-9.92423
▁mord	-9.92487
▁chemises	-9.92535
▁mais	-9.92607
▁pancartes	-9.92696
▁perche	-9.92785
▁skis	-9.92946
▁inspecte	-9.9354
▁file	-9.94215
▁ajuste	-9.94453
▁brillant	-9.94568
▁or	-9.94586
▁béret	-9.94753
▁M	-9.95151
▁danser	-9.95532
▁position	-9.96321
▁poil	-9.96422
▁Je	-9.96424
▁gradins	-9.96424
▁pagaie	-9.96424
▁pouce	-9.96424
▁corpulent	-9.96424
▁foin	-9.96424
▁club	-9.96424
▁rebord	-9.96425
▁bassin	-9.96427
▁battant	-9.96428
▁front	-9.96436
▁composé	-9.96463
▁discuter	-9.96509
▁arène	-9.96686
▁buissons	-9.96775
▁escalator	-9.96783
élèves	-9.96851
▁aid	-9.96922
▁tirer	-9.9708
▁blocs	-9.97161
▁passer	-9.9761
▁soude	-9.9771
▁cartes	-9.97736
▁repos	-9.98033
argent	-9.98189
▁savoure	-9.98353
embrassant	-9.98623
▁dur	-9.98691
O	-9.98747
volant	-9.98748
ir	-9.98911
▁pré	-9.99021
▁serr	-9.99076
▁vives	-9.99284
▁gobelet	-9.99516
▁échafaudage	-9.99569
▁répar	-9.99827
▁poissons	-9.99875
▁agit	-10.0034
és	-10.004
▁n	-10.0089
juste	-10.0093
▁rang	-10.0093
▁kiosque	-10.0097
▁manifestation	-10.0097
▁plafond	-10.0097
▁téléphonique	-10.0097
▁wagon	-10.0097
▁adossé	-10.0097
▁jockey	-10.0097
▁fluo	-10.0097
▁large	-10.0097
▁nettoyer	-10.0097
▁rire	-10.0097
ie	-10.0098
▁cabine	-10.0103
▁bateaux	-10.0118
▁identiques	-10.012
▁ramasse	-10.0122
▁graviss	-10.0133
▁pêcheur	-10.0142
▁marchandises	-10.0154
▁herbes	-10.0158
▁ordures	-10.0167
vent	-10.0178
urs	-10.0183
▁éclairé	-10.0202
attractions	-10.0211
▁ouvert	-10.0237
▁pris	-10.0272
▁multicolores	-10.0343
▁tiré	-10.0346
▁danseurs	-10.0346
adultes	-10.0354
origine	-10.0382
▁circuit	-10.0385
▁droit	-10.039
▁glaces	-10.04
▁publicitaire	-10.0406
▁étranger	-10.0418
▁magnifique	-10.0424
▁carte	-10.0432
▁fleur	-10.0433
▁chaussure	-10.0434
▁flottant	-10.0445
▁bordé	-10.0472
ait	-10.0475
▁co	-10.0477
▁gant	-10.0505
▁bouteilles	-10.0514
▁pleure	-10.0566
▁commence	-10.057
▁gazon	-10.0571
▁construis	-10.0573
▁cuisinant	-10.0573
▁récipient	-10.0573
▁discours	-10.0573
▁ressemblant	-10.0573
▁vitesse	-10.0573
▁dormir	-10.0574
▁déjeuner	-10.0574
▁dreadlocks	-10.0579
▁toucher	-10.0597
▁tomber	-10.0597
▁passagers	-10.0626
▁ordinateurs	-10.0638
▁oiseaux	-10.0673
▁tent	-10.0683
▁cônes	-10.0696
▁jongle	-10.0723
▁frais	-10.0728
▁sièges	-10.0753
▁fl	-10.0783
▁attrap	-10.0791
école	-10.084
▁motards	-10.0874
▁allongés	-10.0879
▁suit	-10.0897
▁chaude	-10.0898
▁magazine	-10.0929
▁visages	-10.1002
▁reste	-10.1045
▁ramass	-10.1046
tte	-10.1048
▁faible	-10.1073
▁contrôle	-10.1073
▁harnais	-10.1073
▁lévrier	-10.1073
▁sandwich	-10.1073
▁silhouette	-10.1073
▁village	-10.1073
▁vététiste	-10.1073
▁trompette	-10.1073
▁circule	-10.1073
▁télévision	-10.1073
▁patinoire	-10.1073
▁récupérer	-10.1074
▁légèrement	-10.1074
▁grimpant	-10.1076
▁tatoué	-10.1077
▁pâte	-10.1079
▁réfléchissant	-10.1079
▁ca	-10.1085
embrassent	-10.1087
▁taxi	-10.1091
▁basse	-10.1092
▁fauteuils	-10.1106
▁aliments	-10.111
▁charge	-10.1132
▁partielle	-10.1138
▁chanter	-10.1159
▁travailleurs	-10.1169
américaine	-10.1181
▁africains	-10.1182
▁préparer	-10.1184
▁animaux	-10.1186
▁oreilles	-10.1219
voie	-10.123
occupe	-10.1232
▁murs	-10.1252
▁doré	-10.1254
▁sortant	-10.1271
h	-10.1275
▁prêts	-10.1294
tant	-10.1296
▁tombé	-10.1344
▁urbaine	-10.1356
▁agenouillée	-10.1369
▁pourchass	-10.1371
équilibre	-10.138
▁vu	-10.1409
▁gravier	-10.1413
▁étrange	-10.1419
▁froid	-10.1421
▁rues	-10.1424
▁tambour	-10.1426
▁arc	-10.1432
▁automatique	-10.1441
or	-10.1448
oir	-10.1449
▁pneu	-10.1455
eurs	-10.1464
▁branche	-10.1465
▁tube	-10.1476
▁boisé	-10.1482
▁filme	-10.1532
▁achet	-10.1541
▁véhicules	-10.1558
ing	-10.1563
▁détend	-10.1574
▁palet	-10.1591
▁voyage	-10.1597
▁écriv	-10.1599
▁bibliothèque	-10.1599
▁chanson	-10.1599
▁alignés	-10.1599
▁hula	-10.1599
▁peindre	-10.1599
▁crête	-10.1599
▁ballerine	-10.1599
▁lasso	-10.16
▁musée	-10.16
▁microphone	-10.16
▁camping	-10.16
▁paix	-10.16
▁maman	-10.16
▁aérienne	-10.16
▁rapidement	-10.1601
▁boueuse	-10.1601
▁chanteuse	-10.1603
▁dessine	-10.1606
▁moteur	-10.1607
▁basketball	-10.1615
▁incendie	-10.1619
▁planches	-10.163
▁métalliques	-10.1658
▁nagent	-10.1688
▁garde	-10.1708
▁go	-10.1741
▁examin	-10.1772
▁géant	-10.1805
▁cartons	-10.1807
quel	-10.1867
▁camp	-10.1903
amis	-10.1907
ciel	-10.1931
▁saisi	-10.1957
▁poitrine	-10.1968
▁lampe	-10.1968
▁vitre	-10.2007
▁accroupie	-10.2008
▁grimace	-10.201
▁vêtement	-10.2016
▁cône	-10.202
▁filets	-10.2039
▁étal	-10.2046
accroche	-10.2049
▁enseigne	-10.205
▁casquettes	-10.2052
▁moustache	-10.2052
A	-10.206
che	-10.2067
semblent	-10.2091
ting	-10.2095
▁lave	-10.2108
▁image	-10.2126
▁africaine	-10.2153
▁atelier	-10.2155
▁bijoux	-10.2155
▁billard	-10.2155
▁cabane	-10.2155
▁cricket	-10.2155
▁journaux	-10.2155
▁nautique	-10.2155
▁tramway	-10.2155
▁carnaval	-10.2155
▁coiffure	-10.2155
▁brouette	-10.2155
▁maquillage	-10.2155
▁Moyen	-10.2155
▁flanc	-10.2155
▁battre	-10.2155
▁support	-10.2155
▁foire	-10.2156
▁sportif	-10.2156
▁panneaux	-10.2164
▁décontractée	-10.2176
▁penchée	-10.2186
▁entraîneur	-10.2189
▁plongeur	-10.2193
▁action	-10.2205
▁balles	-10.2208
▁couche	-10.2219
▁levant	-10.2233
▁plancher	-10.2267
al	-10.227
▁bat	-10.2278
▁marine	-10.2282
▁creuse	-10.2302
▁re	-10.2321
▁dessous	-10.2349
▁bancs	-10.2355
▁étudiant	-10.2404
▁baril	-10.241
C	-10.2437
▁g	-10.2449
in	-10.2465
corps	-10.2512
ance	-10.2521
▁portables	-10.2521
▁argenté	-10.2529
▁heureuse	-10.2556
omme	-10.2573
▁âne	-10.2573
▁papillon	-10.2576
▁fusil	-10.2589
▁ombrelle	-10.2589
▁cerf	-10.2592
▁cœur	-10.2593
▁professionnel	-10.2597
▁chiot	-10.2599
▁V	-10.2603
▁arme	-10.2613
▁brique	-10.2634
amuse	-10.2702
embras	-10.2736
▁conducteur	-10.2743
▁disput	-10.2743
▁gymnastique	-10.2743
▁montgolfière	-10.2743
▁nacelle	-10.2743
▁patauge	-10.2743
▁château	-10.2743
▁victoire	-10.2743
▁prob	-10.2743
▁papa	-10.2743
▁dedans	-10.2743
▁tongs	-10.2744
envers	-10.2745
▁partout	-10.2745
▁paire	-10.2746
ablement	-10.2747
▁style	-10.275
▁ventre	-10.2751
▁fumée	-10.2763
▁sortie	-10.2766
▁rocheux	-10.2768
▁faux	-10.2777
▁fil	-10.2788
▁jeans	-10.2794
▁palmiers	-10.2809
▁observent	-10.281
▁américains	-10.2817
▁crie	-10.2824
▁agite	-10.2845
▁scie	-10.2846
▁Asiatiques	-10.2857
ons	-10.2859
▁vente	-10.2869
▁plante	-10.2895
▁rase	-10.2915
▁arrive	-10.2926
▁attachés	-10.2967
▁boisée	-10.2972
▁féminin	-10.2978
abri	-10.2994
▁tatouages	-10.2995
▁découpe	-10.3006
▁barres	-10.3031
▁roues	-10.3031
ire	-10.305
▁caisses	-10.3058
aire	-10.312
use	-10.3134
arbitre	-10.3141
▁crâne	-10.3202
▁cage	-10.3204
▁hoop	-10.3204
utiliser	-10.321
▁artistique	-10.3214
▁banderole	-10.3214
▁canard	-10.3221
▁individu	-10.3225
▁toge	-10.3225
▁traditionnel	-10.3226
▁coll	-10.3273
▁maisons	-10.328
▁br	-10.3281
▁écossaise	-10.33
ées	-10.3326
▁flotte	-10.3352
▁lutte	-10.3357
▁traîneau	-10.3366
honneur	-10.3368
▁caoutchouc	-10.3368
▁circulant	-10.3368
▁cornemuse	-10.3368
▁crépuscule	-10.3368
▁fanfare	-10.3368
▁liquide	-10.3368
▁moderne	-10.3368
▁monocycle	-10.3368
▁baignoire	-10.3368
▁foraine	-10.3368
▁caddie	-10.3368
▁crème	-10.3368
▁patio	-10.3368
▁métier	-10.3368
▁beach	-10.3369
▁nourrisson	-10.3369
▁turban	-10.3369
▁receveur	-10.3369
▁benne	-10.3369
▁laverie	-10.3369
▁bouée	-10.3369
▁marbre	-10.337
▁propos	-10.3371
éloignant	-10.3372
▁parquet	-10.3373
▁fin	-10.3374
▁craie	-10.3375
▁poteaux	-10.3377
ans	-10.338
▁paniers	-10.3385
▁choses	-10.3385
▁retourne	-10.339
▁intersection	-10.3391
▁sèche	-10.3395
▁vaisselle	-10.3406
▁cape	-10.3407
▁ancien	-10.3419
▁écoutent	-10.3423
▁bougies	-10.3438
▁pigeons	-10.3438
▁char	-10.3443
arrivée	-10.3445
▁clôturée	-10.3456
▁déguisés	-10.3459
▁moi	-10.3459
semblant	-10.351
▁toges	-10.3514
▁bandeau	-10.3517
▁crée	-10.3518
▁h	-10.3546
▁vo	-10.3568
entraînant	-10.3582
▁décoré	-10.3583
▁individus	-10.3598
▁tenu	-10.3668
dog	-10.3681
▁Su	-10.3691
▁africain	-10.3704
▁local	-10.3723
▁no	-10.3724
S	-10.3736
▁creus	-10.3761
▁voies	-10.3801
dessous	-10.3806
escalier	-10.3811
▁chefs	-10.382
▁lampadaire	-10.3848
▁animé	-10.3852
▁scolaire	-10.3857
▁médecin	-10.3884
▁poupée	-10.3884
▁valise	-10.3884
▁portrait	-10.3884
▁geste	-10.3891
▁skieurs	-10.3892
▁manche	-10.3902
▁bulle	-10.3913
able	-10.3915
▁allongées	-10.3918
▁dames	-10.3976
▁protége	-10.3982
▁discute	-10.3995
▁cerceau	-10.4033
▁toile	-10.4034
▁badauds	-10.4035
▁fraîche	-10.4035
▁mannequin	-10.4035
▁pistolet	-10.4035
▁professeur	-10.4035
horizon	-10.4035
▁applaudissent	-10.4035
▁celui	-10.4035
▁kitesurf	-10.4035
▁voilier	-10.4035
▁poignée	-10.4035
▁hall	-10.4035
▁rayon	-10.4035
▁région	-10.4035
▁écartés	-10.4035
▁réunissent	-10.4035
escrime	-10.4035
œil	-10.4036
▁tombant	-10.4036
▁enveloppé	-10.4039
▁tourné	-10.4039
égale	-10.404
▁imperméable	-10.4044
▁électronique	-10.4044
▁huit	-10.4044
▁marquer	-10.4045
▁détendent	-10.4046
▁derby	-10.4047
▁bonbons	-10.405
▁lèvres	-10.405
▁bordure	-10.4053
▁immense	-10.4059
▁étoffe	-10.4059
▁hot	-10.4061
▁coiffe	-10.4065
▁laver	-10.4073
▁présente	-10.4074
▁parents	-10.408
▁levés	-10.4091
▁fans	-10.4091
iste	-10.4102
▁acheter	-10.4112
▁embrasse	-10.4121
embrasser	-10.4167
▁conten	-10.4188
▁exposition	-10.4189
▁cache	-10.4192
les	-10.4204
▁balay	-10.4211
▁reçoi	-10.4217
▁branches	-10.4221
ion	-10.4237
▁poste	-10.4239
P	-10.4261
▁froide	-10.4267
▁chaud	-10.4276
▁ferme	-10.4278
▁orientale	-10.428
mment	-10.4282
▁seaux	-10.4292
▁athlètes	-10.4344
▁pench	-10.4365
▁tirée	-10.4412
▁garé	-10.4416
entraîne	-10.4443
approche	-10.4473
entraînement	-10.4508
côté	-10.4526
▁micros	-10.4531
▁bonnets	-10.4548
▁cherch	-10.4567
▁tricycle	-10.4583
▁scientifique	-10.4591
▁boutique	-10.4593
▁coéquipier	-10.46
▁ferrée	-10.4603
▁bac	-10.461
▁claire	-10.4616
▁outil	-10.4634
ière	-10.4667
▁navigue	-10.467
▁tu	-10.4683
▁rempliss	-10.4703
▁E	-10.4707
▁tond	-10.4732
▁couteau	-10.4747
▁bouquet	-10.4748
aspirateur	-10.4749
▁badge	-10.4749
▁chorale	-10.4749
▁cuisinière	-10.4749
▁dégarni	-10.4749
▁forestier	-10.4749
▁première	-10.4749
▁prochain	-10.4749
▁protège	-10.4749
▁répète	-10.4749
▁studio	-10.4749
▁étudie	-10.4749
▁charrette	-10.4749
▁servant	-10.4749
▁collection	-10.4749
▁reflet	-10.4749
▁retournant	-10.4749
▁présentation	-10.4749
▁grue	-10.4749
▁péri	-10.4749
▁drôle	-10.4749
▁frère	-10.475
attente	-10.475
▁poterie	-10.475
▁aussi	-10.4752
▁fonctionne	-10.4755
▁russes	-10.4755
▁pellette	-10.4756
▁théâtre	-10.4757
▁plongée	-10.4759
▁cible	-10.476
▁ring	-10.4761
▁bordeaux	-10.4765
▁on	-10.4771
p	-10.4774
▁veau	-10.4777
▁extérieure	-10.4785
▁non	-10.4787
▁nuageux	-10.479
▁voler	-10.4803
▁plumes	-10.4809
▁vous	-10.4811
entraînent	-10.4819
▁camions	-10.4828
▁câbles	-10.483
▁rapides	-10.483
D	-10.484
▁apprécie	-10.4876
▁volent	-10.4883
▁garés	-10.4898
▁passants	-10.4899
E	-10.4904
▁gestes	-10.4906
▁gratte	-10.4917
▁pneus	-10.495
▁amie	-10.4982
▁boueux	-10.4984
▁nature	-10.5005
▁corps	-10.5039
▁mari	-10.5053
man	-10.5061
▁tombée	-10.5111
▁admire	-10.5117
▁tr	-10.5145
▁machines	-10.5149
▁raquettes	-10.516
▁exécute	-10.5161
▁japonais	-10.5165
▁fini	-10.5182
▁client	-10.5185
▁ta	-10.521
▁attachée	-10.5237
arrosage	-10.5242
anniversaire	-10.5259
▁joli	-10.5263
automne	-10.5282
orchestre	-10.5293
ville	-10.5296
▁patient	-10.5322
▁cuillère	-10.5333
▁côtés	-10.534
▁grill	-10.5357
▁sauvage	-10.536
▁kilt	-10.536
▁cuire	-10.5363
▁acrobatie	-10.537
▁document	-10.5374
avoir	-10.5378
▁engin	-10.5393
▁pomme	-10.5403
▁hache	-10.5413
▁épée	-10.547
ème	-10.5517
▁abrupte	-10.5518
▁bannière	-10.5518
▁chèvre	-10.5518
▁croix	-10.5518
▁discussion	-10.5518
▁débris	-10.5518
▁espagnol	-10.5518
▁monument	-10.5518
▁mousse	-10.5518
▁officier	-10.5518
▁performance	-10.5518
▁pratiquant	-10.5518
▁pâle	-10.5518
▁Londres	-10.5518
▁paquet	-10.5518
▁caniche	-10.5518
▁perceuse	-10.5518
▁stylo	-10.5519
▁perron	-10.5519
▁série	-10.5519
▁tondeuse	-10.5519
▁réunion	-10.5519
olden	-10.5519
▁départ	-10.5519
▁menu	-10.5521
▁bretelles	-10.5525
▁morceaux	-10.5528
▁écolier	-10.5529
▁apprend	-10.5538
▁commencer	-10.5541
▁commande	-10.5541
▁pleurs	-10.5542
▁gravit	-10.5553
▁usine	-10.5566
▁bascule	-10.5569
▁garée	-10.5571
▁skie	-10.5572
▁rouler	-10.5574
▁hauteur	-10.5586
lip	-10.5588
▁termine	-10.5594
▁mal	-10.5602
▁rails	-10.5607
▁service	-10.5622
▁laine	-10.5626
▁manifestants	-10.563
▁film	-10.5652
▁moutons	-10.5653
▁ours	-10.5663
▁brillante	-10.5697
▁pêcher	-10.5704
▁chiots	-10.5712
▁aéroport	-10.5717
iers	-10.573
▁quitte	-10.5738
▁magazines	-10.5748
▁documents	-10.577
▁tee	-10.578
▁engagé	-10.5788
▁exposé	-10.5798
pousse	-10.5805
avion	-10.5835
▁parasols	-10.5843
▁rassemble	-10.5859
▁install	-10.5914
vêtements	-10.5918
gle	-10.5929
▁verse	-10.595
▁admir	-10.5959
issant	-10.596
▁mouvements	-10.5964
armée	-10.598
▁intérieure	-10.5997
et	-10.5998
▁jongl	-10.6029
▁je	-10.6055
▁oriental	-10.6064
▁vérifie	-10.607
poids	-10.6093
affaires	-10.6122
allée	-10.6126
étudiants	-10.6126
accroupi	-10.6127
ateur	-10.6127
▁pêch	-10.6156
▁smash	-10.6156
▁appareils	-10.6169
▁bloc	-10.6181
▁baskets	-10.6182
▁mouton	-10.6219
▁parti	-10.6221
▁tap	-10.6223
▁éléphant	-10.6231
▁tentes	-10.6235
entretien	-10.6259
▁fenêtres	-10.6266
▁œuvre	-10.6297
part	-10.6302
▁violets	-10.6315
▁four	-10.6327
▁surveille	-10.6346
▁contrebas	-10.6349
▁matelas	-10.6351
▁renifl	-10.6352
▁DJ	-10.6352
▁banjo	-10.6352
▁canot	-10.6352
▁galerie	-10.6352
▁médical	-10.6352
▁phase	-10.6352
▁poêle	-10.6352
▁société	-10.6352
▁turquoise	-10.6352
▁yoga	-10.6352
▁tronçonneuse	-10.6352
argile	-10.6352
▁porche	-10.6352
▁fourrure	-10.6352
▁mec	-10.6352
▁talent	-10.6352
▁poing	-10.6352
▁carrelage	-10.6352
▁thé	-10.6353
tié	-10.6353
▁Ju	-10.6353
▁plongeoir	-10.6353
▁encombré	-10.6354
▁parade	-10.6358
étreignent	-10.6358
▁con	-10.6359
▁croisés	-10.6359
▁bombe	-10.6361
▁baissée	-10.6364
▁hockeyeurs	-10.6364
▁bureaux	-10.6365
▁jumelles	-10.6371
▁dorment	-10.6371
▁essentielle	-10.6371
▁commun	-10.6371
▁lettres	-10.6371
▁arche	-10.638
▁habit	-10.6383
▁bouclés	-10.6384
▁artistes	-10.6387
▁glacée	-10.6392
an	-10.6393
▁baguettes	-10.6396
▁Au	-10.6397
▁herbeux	-10.6403
▁bor	-10.6412
▁tournoi	-10.6417
nce	-10.6417
zer	-10.6418
▁nager	-10.6421
▁intégrale	-10.6432
▁sculpte	-10.6437
resque	-10.6439
▁glisser	-10.6445
▁olympiques	-10.6448
▁aller	-10.645
▁flân	-10.6455
▁nuages	-10.6461
▁crosse	-10.6467
▁étroite	-10.6471
▁patineurs	-10.6475
▁chasse	-10.6479
and	-10.6496
▁essaye	-10.6498
▁pommes	-10.6512
▁dorée	-10.6512
▁garées	-10.6521
aille	-10.6529
▁col	-10.6552
▁attache	-10.6556
▁poche	-10.6585
▁verdoyante	-10.6624
▁vent	-10.6637
▁vas	-10.6677
▁marque	-10.6712
▁manipule	-10.6712
▁école	-10.676
▁peints	-10.6779
▁sales	-10.6794
▁ouvr	-10.6795
▁entrée	-10.686
▁couvr	-10.687
ci	-10.6872
oreille	-10.6877
▁pro	-10.688
chef	-10.6882
▁lancé	-10.6883
cour	-10.6897
▁gr	-10.6898
écume	-10.6902
ient	-10.6931
▁v	-10.6937
awa	-10.6944
ns	-10.6973
▁moin	-10.6995
vant	-10.6997
Orient	-10.7023
aéroport	-10.7029
▁sombres	-10.7039
▁délabré	-10.7043
U	-10.7048
▁blessé	-10.7052
▁écossais	-10.7075
▁bizarre	-10.7076
▁cré	-10.7093
▁traditionnelle	-10.7104
▁couvertures	-10.7106
▁haie	-10.7107
▁cor	-10.7109
▁crayon	-10.7111
▁calme	-10.7113
▁enthousiaste	-10.7115
▁boules	-10.712
▁pliante	-10.7138
▁ré	-10.714
▁étoile	-10.7151
▁unique	-10.7229
▁bla	-10.7237
▁secou	-10.7242
▁all	-10.7245
▁ronde	-10.725
▁accident	-10.7259
affrontant	-10.7261
▁chorégraphie	-10.7261
▁construire	-10.7261
▁célébr	-10.7261
▁déchets	-10.7261
▁enthousiasme	-10.7261
▁jungle	-10.7261
▁observant	-10.7261
▁percussion	-10.7261
▁poussiéreux	-10.7261
▁ramant	-10.7261
▁similaire	-10.7261
▁smoking	-10.7261
▁Coca	-10.7261
▁religieuse	-10.7261
▁distributeur	-10.7261
▁nappe	-10.7261
▁miniature	-10.7261
▁rive	-10.7261
▁décharge	-10.7261
▁rappel	-10.7261
▁casserole	-10.7261
▁municipal	-10.7261
▁veston	-10.7261
▁tacheté	-10.7261
▁joie	-10.7261
▁formation	-10.7262
▁natte	-10.7262
▁chameaux	-10.7263
▁combattant	-10.7263
▁sortir	-10.7265
▁perdu	-10.7266
▁chargement	-10.7268
▁tisser	-10.7269
▁environn	-10.7269
▁appren	-10.727
▁violoncelle	-10.7271
▁expérience	-10.7273
▁joué	-10.7275
▁nageuse	-10.7275
▁alignées	-10.7282
▁découper	-10.7284
▁épaisse	-10.7285
▁raf	-10.7286
▁concentre	-10.7287
▁diverses	-10.7288
▁appuyée	-10.73
▁celle	-10.7302
▁dépla	-10.7304
▁aile	-10.7325
▁rament	-10.7331
▁reposer	-10.7335
▁portes	-10.7337
▁meubles	-10.7338
▁colonnes	-10.7338
▁peintre	-10.735
▁douche	-10.7361
▁navigu	-10.7364
▁Bo	-10.7381
▁retire	-10.7392
▁enthousiastes	-10.7408
▁géante	-10.7415
f	-10.7434
▁fleurie	-10.7435
▁lignes	-10.7435
▁baigne	-10.7443
▁éta	-10.7485
▁ve	-10.7499
▁poursui	-10.7507
▁grimaces	-10.7508
z	-10.7536
▁aider	-10.7539
▁in	-10.7547
▁dresse	-10.7549
▁gobelets	-10.7565
▁papiers	-10.7575
▁bains	-10.7591
▁photographie	-10.7592
▁N	-10.7599
car	-10.7604
▁argentée	-10.764
▁cavaliers	-10.7651
▁directions	-10.7651
▁plaqu	-10.7672
▁fleuri	-10.7685
▁atterri	-10.7697
up	-10.7698
▁plats	-10.771
▁bols	-10.7738
▁O	-10.7747
id	-10.777
at	-10.7776
orange	-10.7789
▁barrières	-10.7797
▁inspect	-10.7818
▁suspendue	-10.784
▁fort	-10.7841
T	-10.7879
même	-10.7899
L	-10.7908
▁déguisé	-10.7923
▁verdoyant	-10.7941
▁art	-10.7954
▁violettes	-10.799
embrasse	-10.7995
ab	-10.8013
cas	-10.8016
▁marchand	-10.8017
hôpital	-10.8023
▁touch	-10.803
exposition	-10.8031
animaux	-10.8033
▁rasé	-10.8033
obstacle	-10.8035
rie	-10.8045
adolescents	-10.8045
uit	-10.8049
▁attraction	-10.8067
▁pupitre	-10.8076
▁triste	-10.8076
aider	-10.808
▁imprimé	-10.809
ouvriers	-10.8093
▁arrêté	-10.81
▁rond	-10.8101
▁nœud	-10.8102
▁citron	-10.8102
▁canette	-10.8107
▁poulet	-10.811
▁mince	-10.811
▁manifestant	-10.8116
ité	-10.8119
▁patineur	-10.812
▁graffiti	-10.8121
▁infirmière	-10.8123
la	-10.8125
▁ange	-10.8134
▁disque	-10.8136
ed	-10.814
▁éclairage	-10.8147
me	-10.8147
▁travailleur	-10.8149
oire	-10.8197
▁breakdance	-10.8244
ym	-10.8255
▁genou	-10.8259
▁chameau	-10.826
▁bonne	-10.826
▁recev	-10.8261
▁pauvre	-10.8261
▁mini	-10.8261
obscurité	-10.8261
▁agricole	-10.8261
▁auditorium	-10.8261
▁bandoulière	-10.8261
▁châle	-10.8261
▁flamme	-10.8261
▁fromage	-10.8261
▁lèche	-10.8261
▁masculin	-10.8261
▁navire	-10.8261
▁parallèle	-10.8261
▁plaisir	-10.8261
▁propre	-10.8261
▁restauration	-10.8261
▁sarcelle	-10.8261
▁signalisation	-10.8261
▁universitaire	-10.8261
▁vacances	-10.8261
▁échasses	-10.8261
▁demoiselle	-10.8261
▁pédale	-10.8261
▁fatigué	-10.8261
▁célèbre	-10.8261
▁vrai	-10.8261
▁classique	-10.8261
▁aride	-10.8261
▁gagner	-10.8261
▁sportive	-10.8261
arcade	-10.8261
▁pilier	-10.8261
▁libre	-10.8262
▁peignoir	-10.8263
▁réunies	-10.8264
▁gazonné	-10.8265
▁appelé	-10.8266
▁tranquille	-10.8267
▁boucle	-10.8268
▁pièces	-10.8269
▁soutien	-10.8271
▁enlève	-10.8274
▁épicerie	-10.8275
▁étagère	-10.8275
▁nuageuse	-10.8275
▁ponton	-10.8275
lleux	-10.8299
▁presse	-10.83
▁Texas	-10.8307
▁interagiss	-10.8308
▁lutteur	-10.8309
▁si	-10.8309
agenouille	-10.831
▁Tim	-10.8324
▁frappé	-10.8325
▁trace	-10.8326
▁concours	-10.833
▁bondi	-10.8338
▁capot	-10.8348
▁évier	-10.8349
▁allume	-10.8353
▁oreille	-10.837
▁Asie	-10.8374
▁pins	-10.8375
▁rayés	-10.8416
▁remplis	-10.8419
▁œufs	-10.8425
ard	-10.8452
▁trouver	-10.8454
enlace	-10.8464
▁pince	-10.8472
▁opération	-10.8475
▁décolle	-10.8477
tient	-10.8487
ord	-10.8491
▁ballet	-10.8496
▁cuisiner	-10.8505
▁sé	-10.8506
us	-10.8513
g	-10.8529
▁arrose	-10.8553
▁échafaudages	-10.8599
▁Mar	-10.8612
▁cir	-10.8634
ob	-10.8685
el	-10.8715
ate	-10.8725
▁magasins	-10.8734
▁adverses	-10.8744
ille	-10.8752
▁découp	-10.8781
ail	-10.8821
▁boîtes	-10.8826
lever	-10.8831
▁accroupis	-10.8838
ce	-10.8843
em	-10.8844
▁bo	-10.8856
▁boxe	-10.8864
▁rassembl	-10.8872
▁photographié	-10.889
image	-10.8985
▁bébés	-10.9002
▁souffl	-10.9017
▁retourné	-10.902
▁accompagné	-10.902
▁installé	-10.9027
▁tri	-10.9053
▁orné	-10.9064
mon	-10.9067
issent	-10.9092
appuy	-10.9106
▁couples	-10.9125
écrire	-10.9127
▁plant	-10.9128
▁situé	-10.9129
od	-10.913
opération	-10.9138
oiseaux	-10.9146
église	-10.9146
board	-10.9147
da	-10.9163
▁quitt	-10.9166
▁adolescente	-10.9168
co	-10.9174
▁construit	-10.9184
▁nuage	-10.9184
▁moustach	-10.9184
▁éventail	-10.9187
▁partition	-10.9187
fin	-10.919
▁salu	-10.9194
▁John	-10.9203
▁soda	-10.9206
▁perruque	-10.9213
▁texto	-10.9214
▁tâche	-10.9221
▁proche	-10.9226
▁marchandise	-10.9231
▁perch	-10.9247
▁jailli	-10.9282
▁impliqu	-10.932
▁transporte	-10.933
ine	-10.9352
▁fixe	-10.9355
▁ba	-10.9361
▁cet	-10.9371
Amérique	-10.9372
alloween	-10.9372
ébroue	-10.9372
▁McDonald	-10.9372
▁aquarium	-10.9372
▁bambin	-10.9372
▁brouillard	-10.9372
▁buffet	-10.9372
▁calèche	-10.9372
▁chocolat	-10.9372
▁couvercle	-10.9372
▁défend	-10.9372
▁emmitouflé	-10.9372
▁entrepôt	-10.9372
▁marmite	-10.9372
▁monospace	-10.9372
▁muselé	-10.9372
▁piercing	-10.9372
▁quarterback	-10.9372
▁revêtement	-10.9372
▁soyeux	-10.9372
▁trépied	-10.9372
▁wakeboard	-10.9372
▁modèle	-10.9372
▁retriever	-10.9372
▁éjecté	-10.9372
▁épouse	-10.9372
▁complet	-10.9372
▁pourpre	-10.9372
▁canal	-10.9372
artifice	-10.9372
▁baiser	-10.9372
▁foyer	-10.9372
▁curieux	-10.9372
▁prix	-10.9372
▁vallée	-10.9372
▁balanç	-10.9373
▁tuba	-10.9373
▁lacrosse	-10.9373
▁cuit	-10.9373
▁avance	-10.9373
▁officielle	-10.9374
▁manière	-10.9374
▁flan	-10.9374
▁collation	-10.9374
midi	-10.9374
Cola	-10.9374
▁servir	-10.9375
▁fausse	-10.9375
▁sécher	-10.9375
▁kayakiste	-10.9375
▁vite	-10.9375
▁singe	-10.9378
▁monté	-10.9379
▁défilent	-10.938
▁jardinage	-10.9381
▁gâteaux	-10.9383
▁serveur	-10.9384
▁époux	-10.9387
▁bracelet	-10.9388
▁food	-10.9388
▁perles	-10.9399
▁décorations	-10.9399
▁cheminée	-10.9399
▁fois	-10.9401
▁raser	-10.9401
▁suivant	-10.9407
▁double	-10.941
▁boxeur	-10.941
▁surveillent	-10.9413
▁scouts	-10.9414
▁échecs	-10.9415
▁pastèques	-10.9416
▁ici	-10.9417
▁choisiss	-10.9418
▁moyenne	-10.9419
▁plaqué	-10.9419
▁soir	-10.9423
▁chercher	-10.9428
▁murale	-10.9431
▁sens	-10.9435
▁tendus	-10.9435
▁fumer	-10.9439
lant	-10.9445
▁deuxième	-10.9451
▁chinoises	-10.9462
ou	-10.9464
▁tombent	-10.9464
▁guide	-10.9476
▁pagay	-10.9488
▁maquille	-10.9488
▁assistant	-10.9496
▁surfer	-10.9501
▁mâche	-10.9503
▁visibles	-10.9503
▁suivi	-10.9513
▁ras	-10.9517
▁proches	-10.9521
venant	-10.9544
ack	-10.9554
épo	-10.958
▁ferrées	-10.961
lé	-10.9611
▁située	-10.9627
▁canards	-10.9645
▁lever	-10.9649
▁soulev	-10.9655
▁œuvres	-10.9673
▁cra	-10.9675
ique	-10.969
del	-10.97
▁affaires	-10.9701
▁sari	-10.9702
gorge	-10.9711
tent	-10.9719
américains	-10.9721
▁armes	-10.9734
▁automne	-10.9743
▁El	-10.9753
▁installée	-10.9776
attendre	-10.9777
▁Vu	-10.9806
▁fabrique	-10.9864
arrêt	-10.9865
▁box	-10.987
▁pots	-10.9875
▁patine	-10.9882
▁collines	-11.0005
ois	-11.002
euse	-11.0045
▁réception	-11.0063
▁bross	-11.0078
▁installe	-11.0079
▁chariots	-11.0131
emment	-11.0131
ort	-11.0159
▁carré	-11.0189
▁profond	-11.0191
traînant	-11.0195
tre	-11.0208
▁assorti	-11.0213
environ	-11.024
instrument	-11.025
os	-11.025
▁peinte	-11.0269
▁diverti	-11.0291
▁accordéon	-11.0309
étire	-11.0311
▁super	-11.0331
▁immeubles	-11.0333
▁bikinis	-11.0345
▁photographes	-11.0345
▁flou	-11.0364
près	-11.0379
▁musical	-11.0382
▁cannes	-11.0383
tion	-11.0386
▁courbé	-11.039
▁musclé	-11.0392
animal	-11.0397
▁éclabouss	-11.0399
▁mis	-11.0403
té	-11.0405
▁compr	-11.0409
▁coud	-11.0409
▁renversé	-11.0415
▁hiver	-11.0422
▁clôturé	-11.0444
▁étendu	-11.0447
▁survêtement	-11.0452
▁bambou	-11.0456
▁coussin	-11.0456
▁concentré	-11.0458
▁étroit	-11.046
▁muselière	-11.0464
▁flâne	-11.0466
▁lapin	-11.0471
▁citrouille	-11.0471
▁raide	-11.0471
▁ethnique	-11.0471
▁rapide	-11.0474
▁olympique	-11.0477
▁câble	-11.0478
▁pigeon	-11.0479
▁bougie	-11.0479
▁palmier	-11.0479
▁rail	-11.0481
▁touriste	-11.0483
▁visible	-11.0483
ffre	-11.0489
▁oreiller	-11.0491
agent	-11.0501
▁prête	-11.0507
▁rayées	-11.0508
▁élève	-11.0517
▁américaine	-11.0531
▁roulants	-11.0536
quelle	-11.0537
ume	-11.0546
instruments	-11.0548
▁passager	-11.0555
▁dispos	-11.0575
▁rebondi	-11.0588
iro	-11.0592
rédi	-11.0597
▁skateurs	-11.0597
étreign	-11.0614
m	-11.0617
▁savon	-11.062
▁cigare	-11.0621
▁Jack	-11.0622
harmonica	-11.0622
urgence	-11.0622
▁Batman	-11.0622
▁casino	-11.0622
▁complexe	-11.0622
▁container	-11.0622
▁dinosaure	-11.0622
▁déchiré	-11.0622
▁démonstration	-11.0622
▁genouillères	-11.0622
▁hamac	-11.0622
▁historique	-11.0622
▁obscure	-11.0622
▁peuplé	-11.0622
▁poussiéreuse	-11.0622
▁shopping	-11.0622
▁trafic	-11.0622
▁xylophone	-11.0622
▁établissement	-11.0622
▁attelage	-11.0622
▁fourgonnette	-11.0622
▁glacier	-11.0622
▁patron	-11.0622
▁remuant	-11.0622
▁jeep	-11.0622
▁pub	-11.0622
▁mutuellement	-11.0622
▁pinata	-11.0622
▁canin	-11.0622
▁emmène	-11.0622
▁logo	-11.0622
▁riz	-11.0622
almart	-11.0622
▁messieurs	-11.0622
▁maquette	-11.0622
▁visière	-11.0622
quoise	-11.0622
▁catcheur	-11.0622
▁chic	-11.0622
▁Chine	-11.0623
▁attei	-11.0623
▁pelleteuse	-11.0623
▁sucette	-11.0623
▁nourrit	-11.0624
▁noix	-11.0625
▁plateforme	-11.0625
▁baie	-11.0625
▁coiffeur	-11.0625
▁cerceaux	-11.0626
▁cadeaux	-11.0631
▁page	-11.0632
▁croisées	-11.0634
▁bloquer	-11.0634
▁nommé	-11.0635
▁épais	-11.0637
▁contenu	-11.0638
▁Europe	-11.064
▁truck	-11.064
▁photographier	-11.0641
▁mobile	-11.0641
▁brille	-11.0644
boys	-11.0647
▁forces	-11.0652
▁girl	-11.0653
▁live	-11.0654
▁saluent	-11.0661
▁rencontre	-11.0669
▁entreprise	-11.0671
▁hélicoptère	-11.0671
▁juges	-11.0672
▁plaquer	-11.0672
▁nous	-11.0683
▁dribble	-11.0688
▁tomates	-11.0692
▁ongles	-11.0692
▁colorie	-11.0693
▁paresse	-11.0694
▁pin	-11.0696
▁muret	-11.0697
chute	-11.07
▁écart	-11.0701
▁creusent	-11.0706
▁déguisée	-11.0709
eusement	-11.071
▁billets	-11.0712
▁quilles	-11.0717
▁surélevée	-11.0734
ours	-11.0738
▁direct	-11.0754
▁serveu	-11.0757
▁rurale	-11.0759
▁filmant	-11.0766
▁hôtel	-11.0768
▁empilé	-11.0779
▁oreillers	-11.079
▁salue	-11.0791
▁posées	-11.0798
▁eff	-11.0817
▁calmes	-11.0833
▁pi	-11.0841
▁acrobaties	-11.0873
ge	-11.0894
▁brillantes	-11.0897
▁demande	-11.0897
▁hôpital	-11.0932
di	-11.0952
▁Orient	-11.0966
▁entrer	-11.0969
▁vitres	-11.0976
▁contrer	-11.1018
▁j	-11.1031
ig	-11.1042
▁ouverts	-11.1046
lu	-11.1059
▁vérifi	-11.107
▁posée	-11.1078
▁images	-11.1089
atterrir	-11.114
vention	-11.1163
ad	-11.1165
▁car	-11.1168
ste	-11.119
▁moine	-11.1196
▁mi	-11.1215
am	-11.1235
▁accrochée	-11.126
ins	-11.1282
▁cuisinent	-11.1287
▁locale	-11.1288
▁fouille	-11.132
▁dessins	-11.1361
▁endroits	-11.1372
▁sculptures	-11.1373
▁recouvr	-11.1377
▁soc	-11.1388
▁su	-11.1391
▁barque	-11.1402
▁manipul	-11.1445
▁garder	-11.1445
▁trans	-11.1469
▁clowns	-11.1501
▁cire	-11.1534
▁é	-11.1552
▁trouv	-11.1566
▁vi	-11.1599
c	-11.1605
ry	-11.161
▁écrans	-11.1638
écran	-11.1642
▁mort	-11.1676
viron	-11.1703
▁gratt	-11.171
amour	-11.1719
enne	-11.1737
ota	-11.1746
▁pilot	-11.1761
I	-11.1763
arde	-11.1773
our	-11.1791
▁drap	-11.1793
▁pinceau	-11.1798
attention	-11.1802
ordures	-11.1808
▁explor	-11.1813
▁excité	-11.182
épaule	-11.1824
▁Nou	-11.1827
Asiatiques	-11.1835
ros	-11.1858
uniformes	-11.1863
▁étreint	-11.1864
▁mobylette	-11.1866
▁circulaire	-11.1866
alcool	-11.1866
▁mexicain	-11.1867
▁bâche	-11.1884
équipement	-11.189
ordre	-11.1891
▁pirate	-11.1892
▁défenseur	-11.1893
▁manuel	-11.1897
▁collègue	-11.1901
escalader	-11.1902
▁extrémité	-11.1905
▁fruit	-11.1911
▁spectateur	-11.1911
▁œuf	-11.1925
objets	-11.1931
▁franchi	-11.1944
nu	-11.1955
▁projecteur	-11.1955
▁rassemblée	-11.1956
▁para	-11.196
▁roche	-11.1975
▁tige	-11.1985
▁tendue	-11.1987
▁sang	-11.1994
ets	-11.1995
▁ver	-11.2003
insi	-11.2024
▁pleu	-11.2027
ke	-11.2035
▁déneige	-11.2036
▁berge	-11.2038
▁ju	-11.2043
▁industriel	-11.2049
homa	-11.2049
itif	-11.2049
tats	-11.2049
nière	-11.205
▁compagn	-11.205
athlétisme	-11.2051
autoroute	-11.2051
tôt	-11.2051
▁Jenga	-11.2051
▁Sooner	-11.2051
▁Square	-11.2051
▁arabe	-11.2051
▁automobile	-11.2051
▁bermuda	-11.2051
▁bicyclette	-11.2051
▁bulldozer	-11.2051
▁cathédrale	-11.2051
▁chapiteau	-11.2051
▁chips	-11.2051
▁chirurgien	-11.2051
▁confetti	-11.2051
▁galets	-11.2051
▁guichet	-11.2051
▁inachevé	-11.2051
▁javelot	-11.2051
▁littoral	-11.2051
▁lumineux	-11.2051
▁mascotte	-11.2051
▁musulman	-11.2051
▁numérique	-11.2051
▁pizza	-11.2051
▁pizzeria	-11.2051
▁propriétaire	-11.2051
▁rallye	-11.2051
▁toujours	-11.2051
▁tournage	-11.2051
▁trophée	-11.2051
▁élévateur	-11.2051
▁récupère	-11.2051
▁soigneusement	-11.2051
artisanat	-11.2051
▁grotte	-11.2051
▁inscription	-11.2051
▁tigre	-11.2051
▁échantillon	-11.2051
▁hispanique	-11.2051
▁inclu	-11.2051
écrasant	-11.2051
▁Monopoly	-11.2051
▁iPod	-11.2051
▁pouv	-11.2051
▁végétation	-11.2051
▁Inde	-11.2051
▁verdure	-11.2051
▁cellulaire	-11.2051
▁aquatique	-11.2051
▁cygne	-11.2051
▁destination	-11.2051
▁ravin	-11.2051
▁frire	-11.2051
Est	-11.2051
▁trop	-11.2051
▁peloton	-11.2051
▁technique	-11.2051
▁défilant	-11.2051
▁herbeuse	-11.2051
▁fermier	-11.2051
▁poney	-11.2051
▁coco	-11.2051
▁début	-11.2051
▁ballot	-11.2051
▁Mia	-11.2052
▁chand	-11.2052
▁indiqu	-11.2053
